{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<a>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<b>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<c>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<d>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<e>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"<f>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"<g>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":7,"special":true,"content":"<h>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":8,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":9,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"WordPiece","unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"<a>":0,"<b>":1,"<c>":2,"<d>":3,"<e>":4,"<f>":5,"<g>":6,"<h>":7,"[UNK]":8,"[PAD]":9,"!":10,"\"":11,"'":12,",":13,"-":14,".":15,"0":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"=":24,"?":25,"A":26,"B":27,"C":28,"D":29,"E":30,"F":31,"G":32,"H":33,"I":34,"J":35,"K":36,"L":37,"M":38,"N":39,"O":40,"P":41,"Q":42,"R":43,"S":44,"T":45,"U":46,"V":47,"W":48,"X":49,"Y":50,"Z":51,"a":52,"b":53,"c":54,"d":55,"e":56,"f":57,"g":58,"h":59,"i":60,"j":61,"k":62,"l":63,"m":64,"n":65,"o":66,"p":67,"q":68,"r":69,"s":70,"t":71,"u":72,"v":73,"w":74,"x":75,"y":76,"z":77,"##o":78,"##n":79,"##a":80,"##s":81,"##t":82,"##e":83,"##r":84,"##i":85,"##u":86,"##l":87,"##k":88,"##d":89,"##c":90,"##h":91,"##g":92,"##p":93,"##w":94,"##m":95,"##O":96,"##U":97,"##B":98,"##T":99,"##S":100,"##b":101,"##y":102,"##z":103,"##x":104,"##M":105,"##E":106,"##C":107,"##I":108,"##N":109,"##G":110,"##v":111,"##f":112,"##H":113,"##R":114,"##L":115,"##A":116,"##W":117,"##D":118,"##q":119,"##j":120,"##X":121,"##K":122,"##\"":123,"##P":124,"##Y":125,"##V":126,"##,":127,"##J":128,"##?":129,"##F":130,"##3":131,"##Q":132,"##Z":133,"##.":134,"##'":135,"##-":136,"##5":137,"##6":138,"th":139,"the":140,"##ou":141,"##nd":142,"##in":143,"##at":144,"##er":145,"and":146,"you":147,"##ea":148,"to":149,"##ing":150,"##re":151,"##ll":152,"that":153,"it":154,"uh":155,"##ow":156,"##en":157,"##es":158,"of":159,"we":160,"ha":161,"##or":162,"in":163,"##ve":164,"##on":165,"##st":166,"##gh":167,"wh":168,"##om":169,"##ut":170,"##ot":171,"yea":172,"##ed":173,"##it":174,"wa":175,"do":176,"kn":177,"be":178,"know":179,"they":180,"##ght":181,"yeah":182,"##ay":183,"##et":184,"##an":185,"on":186,"##ight":187,"##se":188,"##ar":189,"##le":190,"hu":191,"go":192,"##ke":193,"was":194,"have":195,"##ld":196,"huh":197,"so":198,"##id":199,"##ic":200,"li":201,"but":202,"right":203,"is":204,"##ust":205,"st":206,"##is":207,"##ent":208,"##lly":209,"##ch":210,"##ere":211,"just":212,"##ly":213,"well":214,"for":215,"there":216,"like":217,"##ver":218,"rea":219,"an":220,"##ould":221,"se":222,"##al":223,"##ome":224,"##ink":225,"##im":226,"think":227,"what":228,"ab":229,"oh":230,"##th":231,"or":232,"he":233,"##ur":234,"##ith":235,"##ac":236,"not":237,"##out":238,"sh":239,"##od":240,"##ion":241,"er":242,"##op":243,"with":244,"my":245,"##ir":246,"##nt":247,"get":248,"about":249,"at":250,"are":251,"ca":252,"really":253,"##ro":254,"if":255,"re":256,".\"":257,"one":258,"all":259,"up":260,"then":261,"had":262,"##au":263,"see":264,"mo":265,"as":266,"ne":267,"no":268,"them":269,"um":270,"thing":271,"would":272,"got":273,"##ct":274,"some":275,"##ra":276,"bec":277,"out":278,"##ter":279,"##ind":280,"fr":281,"when":282,"becau":283,"because":284,"##oo":285,"this":286,"wor":287,"any":288,"##ge":289,"were":290,"ch":291,"al":292,"did":293,"ma":294,"##ess":295,"now":296,"su":297,"going":298,"can":299,"##kay":300,"##as":301,"##ce":302,"okay":303,"##ally":304,"##ean":305,"##am":306,"##ill":307,"pe":308,"tim":309,"##ff":310,"lot":311,"##one":312,"##il":313,"pro":314,"##est":315,"tr":316,"##ople":317,"people":318,"mean":319,"from":320,"tw":321,"##art":322,"us":323,"##her":324,"your":325,"me":326,"ever":327,"##own":328,"good":329,"##ound":330,"work":331,"time":332,"ta":333,"##ort":334,"##hing":335,"mu":336,"##ers":337,"som":338,"somet":339,"kind":340,"year":341,"down":342,"##ive":343,"##ain":344,"com":345,"##ine":346,"she":347,"##ab":348,"##un":349,"##ery":350,"yes":351,"##pp":352,"too":353,"ex":354,"pl":355,"di":356,"where":357,"##ty":358,"##way":359,"##ation":360,"##our":361,"how":362,"##ack":363,"##ough":364,"##pe":365,"##and":366,"things":367,"been":368,"more":369,"every":370,"gu":371,"##ee":372,"##ven":373,"##ate":374,"sa":375,"##ree":376,"say":377,"very":378,"prob":379,"##ast":380,"want":381,"##ig":382,"##ef":383,"##itt":384,"##ear":385,"##ul":386,"two":387,"##ol":388,"##ad":389,"something":390,"##ri":391,"##ook":392,"##ose":393,"could":394,"much":395,"erm":396,"##ong":397,"who":398,"ar":399,"co":400,"##ther":401,"##ice":402,"##ide":403,"here":404,"##ard":405,"##ie":406,"pre":407,"ag":408,"##ment":409,"bu":410,"##thing":411,"##all":412,"our":413,"##ite":414,"by":415,"their":416,"way":417,"back":418,"other":419,"qu":420,"##ck":421,"con":422,"##ss":423,"##ore":424,"##ittle":425,"little":426,"##ually":427,"##nder":428,"cl":429,"en":430,"ve":431,"##ies":432,"guess":433,"de":434,"##lf":435,"##me":436,"##mb":437,"##ich":438,"##red":439,"used":440,"##ool":441,"##king":442,"##mp":443,"man":444,"over":445,"day":446,"int":447,"off":448,"##if":449,"##act":450,"start":451,"years":452,"##ame":453,"##other":454,"##ous":455,"sch":456,"##ci":457,"than":458,"mm":459,"##ms":460,"##ry":461,"act":462,"has":463,"te":464,"po":465,"pa":466,"come":467,"even":468,"##ably":469,"put":470,"sort":471,"stu":472,"those":473,"may":474,"cou":475,"does":476,"lef":477,"into":478,"##hm":479,"left":480,"##ild":481,"take":482,"--":483,"which":484,"##oy":485,"real":486,"##ody":487,"said":488,"look":489,"school":490,"probably":491,"diff":492,"went":493,"three":494,"##ue":495,"##ving":496,"car":497,"##ting":498,"##ought":499,"##ity":500,"##body":501,"sure":502,"##ead":503,"si":504,"##een":505,"wat":506,"##ant":507,"lo":508,"comp":509,"br":510,"wee":511,"home":512,"big":513,"old":514,"bet":515,"##ish":516,"pret":517,"tal":518,"under":519,"pretty":520,"need":521,"##be":522,"these":523,"make":524,"try":525,"##ways":526,"never":527,"part":528,"##ick":529,"only":530,"pr":531,"sp":532,"kid":533,"hand":534,"differ":535,"##per":536,"actually":537,"new":538,"gre":539,"her":540,"always":541,"bit":542,"##ew":543,"call":544,"inter":545,"##ob":546,"thr":547,"will":548,"anything":549,"should":550,"##wn":551,"him":552,"doing":553,"##eel":554,"##os":555,"am":556,"bot":557,"##ved":558,"child":559,"##el":560,"##mber":561,"##ag":562,"ro":563,"side":564,"maybe":565,"af":566,"stuff":567,"##age":568,"still":569,"far":570,"fir":571,"most":572,"##ert":573,"five":574,"pay":575,"kids":576,"long":577,"##int":578,"##ure":579,"un":580,"##eep":581,"don":582,"##oney":583,"feel":584,"##ace":585,"six":586,"##sh":587,"hi":588,"his":589,"four":590,"same":591,"##eal":592,"bel":593,"around":594,"money":595,"different":596,"first":597,"##ouse":598,"proble":599,"la":600,"nice":601,"wo":602,"##ren":603,"chan":604,"after":605,"##ily":606,"again":607,"through":608,"dr":609,"##ning":610,"##ath":611,"ac":612,"##de":613,"keep":614,"interest":615,"##ence":616,"per":617,"quite":618,"##ect":619,"##fore":620,"read":621,"hear":622,"let":623,"thought":624,"great":625,"##ble":626,"many":627,"before":628,"top":629,"##ards":630,"happ":631,"gra":632,"round":633,"getting":634,"fo":635,"week":636,"cr":637,"everything":638,"cour":639,"fam":640,"gr":641,"care":642,"last":643,"rec":644,"mon":645,"house":646,"done":647,"watch":648,"##iz":649,"har":650,"##ile":651,"use":652,"##ves":653,"##enty":654,"supp":655,"##so":656,"##pt":657,"##ever":658,"##ple":659,"##ist":660,"##ass":661,"eight":662,"##LE":663,"##ather":664,"##ip":665,"##mer":666,"##urn":667,"##us":668,"play":669,"another":670,"##ng":671,"spe":672,"ad":673,"tea":674,"being":675,"##self":676,"count":677,"##ary":678,"job":679,"##kes":680,"tra":681,"##get":682,"also":683,"pers":684,"children":685,"##ful":686,"came":687,"half":688,"course":689,"hard":690,"cent":691,"lea":692,"true":693,"find":694,"el":695,"happen":696,"tell":697,"##MB":698,"MU":699,"own":700,"inch":701,"high":702,"##eas":703,"sl":704,"##ount":705,"stra":706,"fun":707,"away":708,"pu":709,"##ertain":710,"whole":711,"##LEx":712,"##MBLEx":713,"MUMBLEx":714,"##ove":715,"bl":716,"end":717,"person":718,"##imes":719,"fact":720,"##rent":721,"##em":722,"##ked":723,"##vel":724,"line":725,"bott":726,"\"\"":727,"##ire":728,"why":729,"enj":730,"point":731,"enjoy":732,"##ap":733,"##ical":734,"better":735,"ll":736,"##ated":737,"bye":738,"problem":739,"sm":740,"month":741,"ty":742,"bad":743,"coll":744,"though":745,"##ance":746,"family":747,"along":748,"reme":749,"fa":750,"straight":751,"##ex":752,"cur":753,"above":754,"ten":755,"remember":756,"certain":757,"##ye":758,"fl":759,"talking":760,"##ond":761,"##ne":762,"fin":763,"hel":764,"else":765,"bas":766,"##able":767,"place":768,"##ions":769,"sc":770,"##qu":771,"##ach":772,"help":773,"twenty":774,"##day":775,"mmhm":776,"mmhmm":777,"##sb":778,"run":779,"mar":780,"bo":781,"thir":782,"sometimes":783,"cont":784,"turn":785,"##ically":786,"started":787,"trying":788,"bottom":789,"sit":790,"unt":791,"live":792,"dis":793,"seems":794,"res":795,"le":796,"##ndred":797,"made":798,"news":799,"hundred":800,"ser":801,"give":802,"until":803,"##icul":804,"##ither":805,"##um":806,"interesting":807,"##ug":808,"couple":809,"min":810,"fif":811,"##ost":812,"##ope":813,"whatever":814,"##fe":815,"ed":816,"days":817,"enough":818,"##ans":819,"wonder":820,"##ors":821,"##ious":822,"ago":823,"app":824,"having":825,"area":826,"night":827,"seen":828,"##ross":829,"buy":830,"aye":831,"wr":832,"##ons":833,"str":834,"either":835,"anyway":836,"few":837,"might":838,"##ress":839,"husb":840,"##ten":841,"working":842,"husband":843,"sy":844,"ter":845,"##ia":846,"##gra":847,"imp":848,"##are":849,"##les":850,"while":851,"##ute":852,"##wh":853,"war":854,"##ord":855,"cat":856,"##wards":857,"##ars":858,"somebody":859,"bus":860,"ah":861,"##nds":862,"##orm":863,"dec":864,"id":865,"##xt":866,"water":867,"stay":868,"wom":869,"##ock":870,"usually":871,"?\"":872,"coming":873,"##orn":874,"Tex":875,"inc":876,"teach":877,"##ens":878,"doll":879,"once":880,"mov":881,"young":882,"##ep":883,"frie":884,"##ied":885,"exact":886,"times":887,"##ks":888,"took":889,"everybody":890,"##ict":891,"country":892,"inv":893,"able":894,"##uc":895,"heard":896,"type":897,"##iv":898,"eas":899,"show":900,"mat":901,"##cial":902,"##bl":903,"syst":904,"next":905,"ehm":906,"colle":907,"comm":908,"mine":909,"tax":910,"##res":911,"hour":912,"eh":913,"sound":914,"called":915,"exactly":916,"below":917,"dra":918,"guy":919,"##inet":920,"life":921,"##pect":922,"Texas":923,"ins":924,"##iss":925,"goes":926,"##rect":927,"betw":928,"##ations":929,"past":930,"between":931,"compan":932,"##osed":933,"sin":934,"##imet":935,"ph":936,"ele":937,"ninet":938,"small":939,"college":940,"##teen":941,"rel":942,"book":943,"##most":944,"exp":945,"wanted":946,"didn":947,"##ial":948,"seem":949,"centimet":950,"ones":951,"ind":952,"since":953,"nu":954,"##outh":955,"def":956,"talk":957,"##ime":958,"lake":959,"sec":960,"almost":961,"underne":962,"##ory":963,"stop":964,"underneath":965,"both":966,"Ch":967,"gone":968,"pick":969,"ra":970,"page":971,"##ian":972,"##ener":973,"##cess":974,"cons":975,"##uck":976,"less":977,"underst":978,"mother":979,"system":980,"##ts":981,"belie":982,"lear":983,"someone":984,"-.":985,"idea":986,"##ating":987,"mhm":988,"chang":989,"parent":990,"dollars":991,"fu":992,"##ned":993,"whet":994,"boy":995,"whether":996,"spend":997,"##where":998,"rep":999,"Dall":1000,"Dallas":1001,"inst":1002,"att":1003,"##ings":1004,"deal":1005,"set":1006,"list":1007,"looking":1008,"##orth":1009,"sw":1010,"reas":1011,"drug":1012,"understand":1013,"yet":1014,"##ise":1015,"pol":1016,"saw":1017,"##ual":1018,"ext":1019,"class":1020,"gener":1021,"fe":1022,"believe":1023,"mil":1024,"##uring":1025,"gi":1026,"love":1027,"##ud":1028,"agree":1029,"##land":1030,"##ny":1031,"##ates":1032,"thirty":1033,"conc":1034,"##ph":1035,"##ife":1036,"progra":1037,"least":1038,"mus":1039,"paper":1040,"im":1041,"mid":1042,"##gether":1043,"##az":1044,"##ried":1045,"seven":1046,"che":1047,"sub":1048,"##cially":1049,"ba":1050,"##yc":1051,"##aught":1052,"women":1053,"test":1054,"saying":1055,"level":1056,"##uct":1057,"##ces":1058,"inches":1059,"men":1060,"direct":1061,"##man":1062,"##vent":1063,"##ense":1064,"worked":1065,"mor":1066,"towards":1067,"##ont":1068,"ho":1069,"wal":1070,"nothing":1071,"##ately":1072,"camp":1073,"ear":1074,"op":1075,"##dle":1076,"##ib":1077,"##its":1078,"such":1079,"##ang":1080,"es":1081,"##ition":1082,"##aces":1083,"stud":1084,"together":1085,"##ments":1086,"##ines":1087,"room":1088,"across":1089,"sounds":1090,"par":1091,"tre":1092,"##iver":1093,"law":1094,"months":1095,"number":1096,"cut":1097,"during":1098,"##use":1099,"gets":1100,"east":1101,"##cept":1102,"says":1103,"best":1104,"##ets":1105,"head":1106,"##ics":1107,"wife":1108,"##ible":1109,"each":1110,"reg":1111,"rest":1112,"##ken":1113,"##ote":1114,"acc":1115,"supposed":1116,"##ling":1117,"curve":1118,"state":1119,"##io":1120,"finish":1121,"##ountain":1122,"parents":1123,"reason":1124,"certainly":1125,"south":1126,"##ities":1127,"change":1128,"aw":1129,"move":1130,"espe":1131,"name":1132,"dog":1133,"##.\"":1134,"##ousand":1135,"sk":1136,"rock":1137,"especially":1138,"bar":1139,"matter":1140,"thousand":1141,"##llow":1142,"music":1143,"##lex":1144,"bought":1145,"found":1146,"mountain":1147,"fair":1148,"##eak":1149,"##ower":1150,"comes":1151,"basically":1152,"company":1153,"##vern":1154,"morning":1155,"##ents":1156,"myself":1157,"problems":1158,"educ":1159,"must":1160,"##ood":1161,"##side":1162,"nine":1163,"##ision":1164,"##ub":1165,"situ":1166,"stand":1167,"makes":1168,"##blic":1169,"##cent":1170,"##arge":1171,"places":1172,"wonderful":1173,"##urs":1174,"##iness":1175,"##ject":1176,"exper":1177,"wait":1178,"lived":1179,"alr":1180,"centimetres":1181,"defin":1182,"govern":1183,"wow":1184,"today":1185,"eng":1186,"plan":1187,"ob":1188,"town":1189,"sal":1190,"##ness":1191,"shop":1192,"near":1193,"##ury":1194,"cost":1195,"movie":1196,"miss":1197,"making":1198,"ben":1199,"gl":1200,"sum":1201,"##ball":1202,"pri":1203,"business":1204,"mind":1205,"fifty":1206,"forty":1207,"maj":1208,"nineteen":1209,"Amer":1210,"inf":1211,"world":1212,"food":1213,"definite":1214,"Americ":1215,"des":1216,"north":1217,"knew":1218,"thinking":1219,"invol":1220,"second":1221,"middle":1222,"taking":1223,"particul":1224,"##less":1225,"##ps":1226,"##vor":1227,"##ational":1228,"cos":1229,"comput":1230,"##ier":1231,"major":1232,"ret":1233,"particular":1234,"bab":1235,"gir":1236,"funny":1237,"word":1238,"weeks":1239,"##ealth":1240,"serv":1241,"fall":1242,"import":1243,"friends":1244,"listen":1245,"##ently":1246,"cook":1247,"percent":1248,"government":1249,"daught":1250,"pain":1251,"close":1252,"--.":1253,"##redit":1254,"recyc":1255,"draw":1256,"##ix":1257,"tele":1258,"public":1259,"compl":1260,"easy":1261,"rather":1262,"foot":1263,"##og":1264,"outside":1265,"dri":1266,"definitely":1267,"St":1268,"##ced":1269,"doct":1270,"abs":1271,"##ign":1272,"happened":1273,"fine":1274,"check":1275,"credit":1276,"told":1277,"air":1278,"bed":1279,"fire":1280,"##ety":1281,"situation":1282,"city":1283,"father":1284,"##ular":1285,"eat":1286,"##ger":1287,"grou":1288,"##ital":1289,"##itch":1290,"build":1291,"full":1292,"important":1293,"elect":1294,"white":1295,"##idge":1296,"schools":1297,"hours":1298,"program":1299,"tree":1300,"##ey":1301,"##sel":1302,"train":1303,"cars":1304,"##ield":1305,"##ited":1306,"##ider":1307,"loc":1308,"amount":1309,"fore":1310,"health":1311,"sur":1312,"##igh":1313,"##owing":1314,"stre":1315,"corn":1316,"##ork":1317,"##orry":1318,"mumb":1319,"pres":1320,"older":1321,"mumblex":1322,"##elve":1323,"cra":1324,"##na":1325,"paying":1326,"grand":1327,"suppose":1328,"##air":1329,"often":1330,"twelve":1331,"##iew":1332,"met":1333,"moved":1334,"##ize":1335,"emp":1336,"##pital":1337,"living":1338,"daughter":1339,"without":1340,"cover":1341,"sorry":1342,"paid":1343,"involved":1344,"av":1345,"gun":1346,"main":1347,"aff":1348,"sent":1349,"##ught":1350,"quar":1351,"##ants":1352,"education":1353,"nurs":1354,"##ave":1355,"experi":1356,"hor":1357,"quest":1358,"absol":1359,"hot":1360,"kill":1361,"##ired":1362,"grad":1363,"##ail":1364,"gotten":1365,"absolute":1366,"##ric":1367,"##ater":1368,"yourself":1369,"##ided":1370,"favor":1371,"benef":1372,"ent":1373,"son":1374,"##part":1375,"case":1376,"sim":1377,"##ner":1378,"##als":1379,"##IN":1380,"tried":1381,"west":1382,"##ster":1383,"gard":1384,"##ell":1385,"##utes":1386,"consider":1387,"imag":1388,"##ution":1389,"##loy":1390,"wasn":1391,"##urch":1392,"taken":1393,"##aps":1394,"##der":1395,"##though":1396,"anybody":1397,"although":1398,"mach":1399,"summer":1400,"##cc":1401,"##fort":1402,"mom":1403,"works":1404,"contro":1405,"wrong":1406,"road":1407,"drive":1408,"slight":1409,"married":1410,"friend":1411,",.\"":1412,"eighty":1413,"absolutely":1414,"ban":1415,"##gin":1416,"pass":1417,"win":1418,"##ft":1419,"##eam":1420,"##ouble":1421,"##selves":1422,"##ump":1423,"bring":1424,"boat":1425,"age":1426,"##pr":1427,"hope":1428,"follow":1429,"New":1430,"##pa":1431,"deg":1432,"difficul":1433,"jury":1434,"##ls":1435,"eff":1436,"med":1437,"##fer":1438,"##itting":1439,"##rist":1440,"##pl":1441,"##ange":1442,"crime":1443,"taxes":1444,"priv":1445,"gosh":1446,"opp":1447,"sense":1448,"neat":1449,"prop":1450,"difference":1451,"##ses":1452,"##room":1453,"enjoyed":1454,"fig":1455,"minutes":1456,"baby":1457,"wind":1458,"add":1459,"open":1460,"computer":1461,"##led":1462,"##ket":1463,"##ept":1464,"somewhere":1465,"expens":1466,"tot":1467,"##ices":1468,"running":1469,"##ized":1470,"station":1471,"learn":1472,"imagine":1473,"##irc":1474,"clean":1475,"movies":1476,"insur":1477,"engine":1478,"cor":1479,"##ative":1480,"sell":1481,"##ilt":1482,"walk":1483,"spr":1484,"##more":1485,"##ins":1486,"sever":1487,"pull":1488,"til":1489,"##oon":1490,"takes":1491,"##end":1492,"rain":1493,"##unch":1494,"leave":1495,"service":1496,"insurance":1497,"bea":1498,"fel":1499,"fort":1500,"clock":1501,"directly":1502,"garden":1503,"fifteen":1504,"##gan":1505,"concer":1506,"doctor":1507,"difficult":1508,"several":1509,"light":1510,"##ters":1511,"cho":1512,"commun":1513,"experience":1514,"##dd":1515,"##ility":1516,"brother":1517,"cross":1518,"cause":1519,"exc":1520,"changed":1521,"office":1522,"mill":1523,"##mbers":1524,"poss":1525,"ahead":1526,"hop":1527,"rid":1528,"sing":1529,"wouldn":1530,"wood":1531,"field":1532,"##vious":1533,"##vision":1534,"bay":1535,"street":1536,"wear":1537,"weather":1538,"dist":1539,"mostly":1540,"circ":1541,"short":1542,"famil":1543,"exer":1544,"watching":1545,"disc":1546,"##oh":1547,"meet":1548,"anymore":1549,"weeke":1550,"terri":1551,"##ges":1552,"##ries":1553,"base":1554,"nursing":1555,"kept":1556,"luck":1557,"large":1558,"##ete":1559,"##ER":1560,"##ised":1561,"bud":1562,"local":1563,"free":1564,"##ano":1565,"group":1566,"Un":1567,"##eter":1568,"store":1569,"farm":1570,"edge":1571,"employ":1572,"question":1573,"##eady":1574,"black":1575,"miles":1576,"kinds":1577,"everyone":1578,"unless":1579,"recently":1580,"special":1581,"corner":1582,"bro":1583,"tend":1584,"looked":1585,"against":1586,"adv":1587,"early":1588,"depe":1589,"##ures":1590,"sev":1591,"land":1592,"interested":1593,"hold":1594,"fish":1595,"wish":1596,"##ention":1597,"sho":1598,"worth":1599,"lots":1600,"manage":1601,"budget":1602,"vis":1603,"door":1604,"##ton":1605,"##ted":1606,"allow":1607,"ready":1608,"guys":1609,"fairly":1610,"occ":1611,"vote":1612,"##aff":1613,"##ze":1614,"sol":1615,"##ues":1616,"##ward":1617,"##vy":1618,"iss":1619,"ass":1620,"prod":1621,"din":1622,"##ru":1623,"starting":1624,"talked":1625,"books":1626,"var":1627,"bridge":1628,"gave":1629,"##gg":1630,"liked":1631,"##alif":1632,"reading":1633,"##ped":1634,"already":1635,"slightly":1636,"expensive":1637,"##pons":1638,"decided":1639,"national":1640,"pen":1641,"##ane":1642,"rem":1643,"necess":1644,"lost":1645,"send":1646,"neigh":1647,"Pl":1648,"aut":1649,"card":1650,"hous":1651,"pop":1652,"vac":1653,"except":1654,"neighb":1655,"##oint":1656,"map":1657,"prof":1658,"##omes":1659,"lives":1660,"front":1661,"trouble":1662,"haven":1663,"##iting":1664,"trans":1665,"expect":1666,"pos":1667,"couldn":1668,"jud":1669,"##con":1670,"ask":1671,"drugs":1672,"given":1673,"##ishing":1674,"cond":1675,"##cise":1676,"Christ":1677,"##partment":1678,"felt":1679,"##ns":1680,"##iet":1681,"##cy":1682,"support":1683,"catch":1684,"later":1685,"pound":1686,"yard":1687,"##ills":1688,"view":1689,"control":1690,"##ape":1691,"##ined":1692,"##atur":1693,"soci":1694,"quick":1695,"##ivers":1696,"fast":1697,"norm":1698,"regular":1699,"favorite":1700,"##tle":1701,"##ison":1702,"sixty":1703,"awful":1704,"obvious":1705,"##ah":1706,"built":1707,"instead":1708,"social":1709,"using":1710,"cards":1711,"##imin":1712,"themselves":1713,"terms":1714,"proper":1715,"bur":1716,"rad":1717,"##haps":1718,"##oth":1719,"##ident":1720,"needs":1721,"##ames":1722,"perhaps":1723,"phone":1724,"##ering":1725,"##obb":1726,"drop":1727,"extra":1728,"dress":1729,"late":1730,"pun":1731,"mot":1732,"##ES":1733,"##mas":1734,"##orts":1735,"looks":1736,"typ":1737,"polit":1738,"##ron":1739,"cases":1740,"##ship":1741,"mag":1742,"camping":1743,"equ":1744,"box":1745,"Plano":1746,"col":1747,"hit":1748,"team":1749,"inform":1750,"exercise":1751,"lad":1752,"mr":1753,"##nday":1754,"##ark":1755,"nobody":1756,"##asion":1757,"carry":1758,"record":1759,"leg":1760,"hea":1761,"areas":1762,"death":1763,"poll":1764,"amaz":1765,"ru":1766,"rope":1767,"gradu":1768,"turned":1769,"woman":1770,"trees":1771,"American":1772,"bother":1773,"event":1774,"##arily":1775,"brought":1776,"##oc":1777,"##ale":1778,"##uss":1779,"##ows":1780,"##ester":1781,"##vers":1782,"##rove":1783,"TH":1784,"soon":1785,"truck":1786,"diam":1787,"putting":1788,"requ":1789,"exam":1790,"cold":1791,"complete":1792,"seventy":1793,"society":1794,"sign":1795,"God":1796,"thank":1797,"pie":1798,"sn":1799,"##ties":1800,"hur":1801,"organ":1802,"##ney":1803,"punish":1804,"power":1805,"##iday":1806,"char":1807,"travel":1808,"weekend":1809,"econ":1810,"game":1811,"vol":1812,"##ient":1813,"needed":1814,"##iod":1815,"diag":1816,"subject":1817,"econom":1818,"##van":1819,"chance":1820,"period":1821,"sitting":1822,"##ior":1823,"##ully":1824,"##ber":1825,"beh":1826,"step":1827,"aha":1828,"happy":1829,"contin":1830,"##astic":1831,"ways":1832,"happens":1833,"easier":1834,"ninety":1835,"police":1836,"##ides":1837,"recycling":1838,"obviously":1839,"yep":1840,"##ality":1841,"church":1842,"feeling":1843,"cre":1844,"lim":1845,"bag":1846,"mess":1847,"tough":1848,"##med":1849,"##chn":1850,"break":1851,"pat":1852,"wall":1853,"press":1854,"shows":1855,"general":1856,"concerned":1857,"diamond":1858,"##aur":1859,"##ging":1860,"goodness":1861,"jobs":1862,"##unt":1863,"##gr":1864,"##ats":1865,"##ature":1866,"dinner":1867,"bra":1868,"begin":1869,"within":1870,"realize":1871,"minute":1872,"seemed":1873,"management":1874,"its":1875,"orig":1876,"##acy":1877,"asked":1878,"houses":1879,"fre":1880,"jo":1881,"red":1882,"##ird":1883,"sister":1884,"space":1885,"finished":1886,"##ake":1887,"isn":1888,"companies":1889,"diagon":1890,"origin":1891,"won":1892,"##sw":1893,"##cri":1894,"##ret":1895,"worry":1896,"topic":1897,"teleph":1898,"benefits":1899,"neighbor":1900,"gas":1901,"river":1902,"##ease":1903,"green":1904,"playing":1905,"hang":1906,"story":1907,"third":1908,"##ract":1909,"##ult":1910,"grew":1911,"##ivid":1912,"changes":1913,"students":1914,"afford":1915,"##paper":1916,"radio":1917,"fan":1918,"spent":1919,"feet":1920,"winter":1921,"degree":1922,"terrible":1923,"profess":1924,"hos":1925,"forth":1926,"##used":1927,"income":1928,"figure":1929,"##aliforn":1930,"##lish":1931,"##onna":1932,"growing":1933,"inside":1934,"centimetre":1935,"individ":1936,"effect":1937,"magaz":1938,"low":1939,"ought":1940,"seas":1941,"##lt":1942,"answ":1943,"respons":1944,"beaut":1945,"fol":1946,"##iced":1947,"machine":1948,"punishment":1949,"##alifornia":1950,"California":1951,"fur":1952,"finally":1953,"term":1954,"alright":1955,"bi":1956,"##row":1957,"##iff":1958,"##AN":1959,"##ones":1960,"dad":1961,"hate":1962,"oil":1963,"##ak":1964,"##ming":1965,"become":1966,"rent":1967,"longer":1968,"perf":1969,"process":1970,"telephone":1971,"homes":1972,"val":1973,"##night":1974,"##leep":1975,"manag":1976,"cot":1977,"gar":1978,"smo":1979,"television":1980,"golf":1981,"##EN":1982,"stri":1983,"techn":1984,"teacher":1985,"beautif":1986,"tom":1987,"capital":1988,"trial":1989,"teachers":1990,"vacation":1991,"information":1992,"bes":1993,"##gest":1994,"##ys":1995,"stick":1996,"ground":1997,"personal":1998,"##velop":1999,"younger":2000,"##iversity":2001,"hospital":2002,"##ude":2003,"##ories":2004,"##ction":2005,"restaur":2006,"particularly":2007,"community":2008,"THE":2009,"##rict":2010,"##ured":2011,"pract":2012,"programs":2013,"forest":2014,"Christmas":2015,"##anch":2016,"ours":2017,"boys":2018,"building":2019,"##ING":2020,"lately":2021,"##nel":2022,"shape":2023,"collect":2024,"testing":2025,"avo":2026,"moment":2027,"sevent":2028,"cans":2029,"totally":2030,"individual":2031,"fishing":2032,"pine":2033,"##ared":2034,"gold":2035,"throw":2036,"sat":2037,"##ives":2038,"##hood":2039,"##ste":2040,"##ots":2041,"staff":2042,"club":2043,"##ific":2044,"current":2045,"product":2046,"dead":2047,"wants":2048,"##olog":2049,"strong":2050,"girl":2051,"amazing":2052,"beautiful":2053,"lab":2054,"##itive":2055,"flat":2056,"buying":2057,"football":2058,"driving":2059,"private":2060,"mur":2061,"##aw":2062,"##gle":2063,"##bt":2064,"forget":2065,"adm":2066,"newspaper":2067,"serious":2068,"write":2069,"strange":2070,"student":2071,"glad":2072,"vot":2073,"##OR":2074,"caught":2075,"means":2076,"twice":2077,"price":2078,"eleven":2079,"em":2080,"##ians":2081,"##up":2082,"##ler":2083,"##par":2084,"##ences":2085,"worse":2086,"develop":2087,"coun":2088,"played":2089,"countries":2090,"fix":2091,"hide":2092,"mod":2093,"sea":2094,"weight":2095,"##unately":2096,"size":2097,"opin":2098,"shoot":2099,"Eng":2100,"York":2101,"ev":2102,"oper":2103,"##ator":2104,"form":2105,"anywhere":2106,"charge":2107,"incr":2108,"choice":2109,"families":2110,"issue":2111,"completely":2112,"band":2113,"lay":2114,"till":2115,"##oes":2116,"##iter":2117,"trip":2118,"unfort":2119,"market":2120,"##tage":2121,"knows":2122,"prov":2123,"exce":2124,"plant":2125,"clear":2126,"sports":2127,"bath":2128,"gonna":2129,"##ered":2130,"##oned":2131,"stone":2132,"ref":2133,"##ash":2134,"##reek":2135,"##ade":2136,"bigger":2137,"halfway":2138,"bedroom":2139,"training":2140,"further":2141,"fac":2142,"pot":2143,"wer":2144,"higher":2145,"Mex":2146,"Th":2147,"rout":2148,"rough":2149,"##to":2150,"##ank":2151,"order":2152,"const":2153,"party":2154,"crane":2155,"eighteen":2156,"teaching":2157,"words":2158,"possib":2159,"avoid":2160,"bunch":2161,"##ems":2162,"##lor":2163,"##gu":2164,"##ances":2165,"##aster":2166,"dem":2167,"thanks":2168,"doesn":2169,"example":2170,"fight":2171,"pict":2172,"##how":2173,"##ged":2174,"##eap":2175,"itself":2176,"likes":2177,"##irt":2178,"super":2179,"plus":2180,"##ages":2181,"rocks":2182,"ball":2183,"hobb":2184,"oth":2185,"##br":2186,"##zy":2187,"seeing":2188,"cloth":2189,"ended":2190,"giving":2191,"heavy":2192,"pack":2193,"sleep":2194,"##ech":2195,"##AR":2196,"##ising":2197,"##earch":2198,"##alley":2199,"temp":2200,"carp":2201,"accept":2202,"grow":2203,"autom":2204,"dut":2205,"hol":2206,"rate":2207,"##unk":2208,"prot":2209,"grade":2210,"single":2211,"squ":2212,"##house":2213,"##ency":2214,"art":2215,"stayed":2216,"electric":2217,"occasion":2218,"weren":2219,"due":2220,"##ina":2221,"##ilar":2222,"quality":2223,"flo":2224,"indust":2225,"van":2226,"activ":2227,"poor":2228,"bill":2229,"mix":2230,"##no":2231,"##ana":2232,"ship":2233,"comfort":2234,"evening":2235,"decide":2236,"allowed":2237,"pollution":2238,"Ar":2239,"tur":2240,"##ping":2241,"##ese":2242,"prefer":2243,"del":2244,"speak":2245,"keeping":2246,"died":2247,"sad":2248,"calls":2249,"crimin":2250,"##ization":2251,"account":2252,"killed":2253,"##ground":2254,"cottage":2255,"others":2256,"born":2257,"lead":2258,"##yl":2259,"##RE":2260,"##ays":2261,"##roc":2262,"depends":2263,"excell":2264,"fit":2265,"##ying":2266,"##yard":2267,"##rees":2268,"biggest":2269,"horiz":2270,"buck":2271,"cats":2272,"stopped":2273,"girls":2274,"##airs":2275,"visit":2276,"Mexic":2277,"excellent":2278,"dry":2279,"##AL":2280,"##reme":2281,"aband":2282,"##oose":2283,"anyone":2284,"saving":2285,"dep":2286,"##mend":2287,"hist":2288,"United":2289,"judge":2290,"behind":2291,"mention":2292,"sick":2293,"##rit":2294,"##ON":2295,"##erg":2296,"mail":2297,"push":2298,"quarry":2299,"discuss":2300,"season":2301,"dred":2302,"fill":2303,"##umb":2304,"##atic":2305,"huge":2306,"##ched":2307,"picked":2308,"learned":2309,"##wich":2310,"##vine":2311,"##eaking":2312,"##ilty":2313,"members":2314,"guilty":2315,"env":2316,"offic":2317,"##ift":2318,"spending":2319,"classes":2320,"surpr":2321,"medical":2322,"##emp":2323,"##iar":2324,"##ush":2325,"##cing":2326,"##point":2327,"noticed":2328,"##iron":2329,"##rib":2330,"conf":2331,"telling":2332,"\"\".\"":2333,"##apers":2334,"penal":2335,"profession":2336,"horizont":2337,"##ipp":2338,"##OU":2339,"self":2340,"##ashing":2341,"project":2342,"conv":2343,"scary":2344,"decision":2345,"milit":2346,"paint":2347,"lucky":2348,"necessarily":2349,"##aturday":2350,"answer":2351,"abandoned":2352,"environ":2353,"Oh":2354,"Su":2355,"##ilities":2356,"starts":2357,"watched":2358,"swe":2359,"swim":2360,"walking":2361,"dogs":2362,"##ding":2363,"sold":2364,"sem":2365,"plastic":2366,"save":2367,"roll":2368,"report":2369,"neighborhood":2370,"lower":2371,"pet":2372,"##ental":2373,"feed":2374,"similar":2375,"eventually":2376,"piece":2377,"Car":2378,"##my":2379,"##sters":2380,"hell":2381,"trade":2382,"expl":2383,"snow":2384,"dou":2385,"hon":2386,"vi":2387,"##nam":2388,"##ern":2389,"ups":2390,"became":2391,"##tern":2392,"##acks":2393,"department":2394,"finan":2395,"hideout":2396,"clothes":2397,"environment":2398,"fil":2399,"##ogra":2400,"pleas":2401,"parts":2402,"dollar":2403,"gives":2404,"glass":2405,"America":2406,"beginning":2407,"sand":2408,"tour":2409,"vert":2410,"##eant":2411,"wher":2412,"anim":2413,"crimes":2414,"happening":2415,"phys":2416,"avail":2417,"guns":2418,"correct":2419,"unfortunately":2420,"##ral":2421,"##cil":2422,"hey":2423,"cash":2424,"saf":2425,"centre":2426,"busy":2427,"aware":2428,"baseball":2429,"various":2430,"est":2431,"meal":2432,"##ase":2433,"##ium":2434,"##wise":2435,"##work":2436,"shore":2437,"prison":2438,"handle":2439,"himself":2440,"respect":2441,"extreme":2442,"States":2443,"excuse":2444,"circle":2445,"military":2446,"Fr":2447,"San":2448,"cool":2449,"##ston":2450,"ant":2451,"##icken":2452,"ravine":2453,"attit":2454,"degrees":2455,"oppos":2456,"originally":2457,"Pen":2458,"dam":2459,"deter":2460,"lau":2461,"tou":2462,"valley":2463,"##papers":2464,"##mid":2465,"sus":2466,"newspapers":2467,"##ivil":2468,"inde":2469,"secret":2470,"generally":2471,"bank":2472,"det":2473,"lose":2474,"##av":2475,"##isc":2476,"slate":2477,"learning":2478,"costs":2479,"quarter":2480,"privacy":2481,"hurt":2482,"safe":2483,"sixteen":2484,"channel":2485,"##ption":2486,"incl":2487,"waiting":2488,"depend":2489,"protect":2490,"viol":2491,"fut":2492,"tick":2493,"shot":2494,"committ":2495,"retired":2496,"comfortable":2497,"dear":2498,"dump":2499,"ye":2500,"##got":2501,"##bo":2502,"##reat":2503,"lawn":2504,"rail":2505,"park":2506,"grandm":2507,"require":2508,"murder":2509,"##nes":2510,"##enced":2511,"center":2512,"writing":2513,"##anger":2514,"affect":2515,"pounds":2516,"available":2517,"So":2518,"Washing":2519,"creek":2520,"gee":2521,"games":2522,"ann":2523,"separ":2524,"##eans":2525,"grass":2526,"generation":2527,"bak":2528,"recycle":2529,"crazy":2530,"benefit":2531,"possible":2532,"familiar":2533,"Eur":2534,"fed":2535,"jump":2536,"ooh":2537,"vide":2538,"##icking":2539,"whenever":2540,"nowad":2541,"##ortun":2542,"##ado":2543,"cliff":2544,"personally":2545,"helps":2546,"serve":2547,"hopef":2548,"nowadays":2549,"bor":2550,"clos":2551,"##ealed":2552,"helped":2553,"phot":2554,"smaller":2555,"numbers":2556,"opinion":2557,"opposite":2558,"Washington":2559,"Vir":2560,"##app":2561,"##ota":2562,"##amp":2563,"coast":2564,"unc":2565,"heart":2566,"research":2567,"appl":2568,"fallen":2569,"mainly":2570,"banana":2571,"opportun":2572,"position":2573,"Virgin":2574,"apartment":2575,"nor":2576,"stock":2577,"relation":2578,"graduate":2579,"hopefully":2580,"Virginia":2581,"aver":2582,"iron":2583,"##por":2584,"##view":2585,"##erman":2586,"##ett":2587,"notice":2588,"chicken":2589,"table":2590,"hands":2591,"county":2592,"cooking":2593,"normal":2594,"##medi":2595,"cop":2596,"##time":2597,"##erial":2598,"##eace":2599,"##key":2600,"##outs":2601,"##raid":2602,"afraid":2603,"fourteen":2604,"scr":2605,"helping":2606,"thirteen":2607,"lawy":2608,"future":2609,"taught":2610,"##port":2611,"##eral":2612,"wheel":2613,"soft":2614,"moving":2615,"alone":2616,"post":2617,"calling":2618,"based":2619,"fund":2620,"types":2621,"continue":2622,"bags":2623,"holiday":2624,"North":2625,"mead":2626,"mist":2627,"meant":2628,"##arent":2629,"##pers":2630,"##fall":2631,"##AT":2632,"slow":2633,"apparent":2634,"direction":2635,"district":2636,"pressure":2637,"council":2638,"Col":2639,"bal":2640,"pur":2641,"##ax":2642,"##ruct":2643,"##men":2644,"##ida":2645,"buff":2646,"sorts":2647,"drink":2648,"basic":2649,"raised":2650,"switch":2651,"infl":2652,"normally":2653,"Flor":2654,"aer":2655,"vill":2656,"yo":2657,"##west":2658,"reci":2659,"yours":2660,"##thern":2661,"trash":2662,"##while":2663,"cattle":2664,"spring":2665,"magazines":2666,"Florida":2667,"wide":2668,"##ec":2669,"##ief":2670,"waste":2671,"known":2672,"hunt":2673,"##ism":2674,"force":2675,"##astery":2676,"wanting":2677,"##rench":2678,"keeps":2679,"monastery":2680,"attention":2681,"standard":2682,"retire":2683,"entire":2684,"possibly":2685,"industry":2686,"average":2687,"##ev":2688,"tha":2689,"##rew":2690,"sew":2691,"rece":2692,"##ists":2693,"basis":2694,"##ressed":2695,"changing":2696,"simple":2697,"motor":2698,"diagonally":2699,"apparently":2700,"civil":2701,"jail":2702,"##ees":2703,"##ration":2704,"##east":2705,"suff":2706,"##pend":2707,"otherwise":2708,"enc":2709,"union":2710,"letter":2711,"grave":2712,"flow":2713,"common":2714,"immedi":2715,"advant":2716,"Sunday":2717,"attitude":2718,"meadow":2719,"groc":2720,"rap":2721,"wire":2722,"##hip":2723,"##TY":2724,"##itions":2725,"forward":2726,"##vert":2727,"reach":2728,"load":2729,"finding":2730,"stream":2731,"salary":2732,"complain":2733,"perfect":2734,"restaurant":2735,"##ology":2736,"grandmother":2737,"Rich":2738,"sci":2739,"##over":2740,"##icip":2741,"##ural":2742,"##ulation":2743,"argu":2744,"court":2745,"hardly":2746,"material":2747,"##ibility":2748,"laws":2749,"nearly":2750,"Hou":2751,"fence":2752,"lines":2753,"ran":2754,"roo":2755,"##aim":2756,"##uit":2757,"##gth":2758,"##oura":2759,"weird":2760,"stations":2761,"##ops":2762,"suc":2763,"##iling":2764,"teen":2765,"systems":2766,"sales":2767,"meeting":2768,"positive":2769,"economy":2770,"floor":2771,"touch":2772,"Houston":2773,"bat":2774,"body":2775,"sched":2776,"willing":2777,"##ipment":2778,"waterfall":2779,"property":2780,"occasionally":2781,"mentioned":2782,"ju":2783,"lunch":2784,"vers":2785,"##OM":2786,"##ication":2787,"heat":2788,"##urgh":2789,"chem":2790,"##unate":2791,"loved":2792,"planning":2793,"present":2794,"fields":2795,"quickly":2796,"equipment":2797,"kitch":2798,"##uce":2799,"##urity":2800,"shel":2801,"##une":2802,"total":2803,"spread":2804,"condition":2805,"charac":2806,"folk":2807,"criminal":2808,"penalty":2809,"aerob":2810,"Is":2811,"natur":2812,"purch":2813,"##ham":2814,"##for":2815,"wash":2816,"##icy":2817,"##itten":2818,"actual":2819,"nights":2820,"engineering":2821,"volunt":2822,"join":2823,"cliffs":2824,"roof":2825,"Mary":2826,"Ut":2827,"face":2828,"ips":2829,"##oming":2830,"sty":2831,"##alt":2832,"somehow":2833,"tape":2834,"everywhere":2835,"convers":2836,"appro":2837,"concealed":2838,"popular":2839,"##nsyl":2840,"lady":2841,"strike":2842,"##ograph":2843,"Pennsyl":2844,"Utah":2845,"ipswich":2846,"burn":2847,"odd":2848,"site":2849,"##ument":2850,"bread":2851,"marked":2852,"board":2853,"minor":2854,"treat":2855,"##dden":2856,"color":2857,"surprised":2858,"doubt":2859,"village":2860,"Spr":2861,"Viet":2862,"eye":2863,"##old":2864,"##ume":2865,"##mar":2866,"##atoes":2867,"stones":2868,"##ises":2869,"share":2870,"sudden":2871,"computers":2872,"beach":2873,"history":2874,"honest":2875,"kitchen":2876,"Pennsylvan":2877,"cart":2878,"##pes":2879,"##IS":2880,"##reed":2881,"##orado":2882,"human":2883,"stories":2884,"sun":2885,"however":2886,"##ored":2887,"veget":2888,"easily":2889,"mountains":2890,"entertain":2891,"corpor":2892,"increas":2893,"##boy":2894,"##IT":2895,"##icated":2896,"shar":2897,"plenty":2898,"prin":2899,"wondering":2900,"##bled":2901,"##angu":2902,"passed":2903,"selling":2904,"broken":2905,"limit":2906,"bike":2907,"duty":2908,"Pennsylvania":2909,"Ind":2910,"eating":2911,"ill":2912,"langu":2913,"wild":2914,"##ially":2915,"##bs":2916,"##inist":2917,"##urse":2918,"##terday":2919,"maint":2920,"comb":2921,"yesterday":2922,"spo":2923,"points":2924,"warm":2925,"raise":2926,"groups":2927,"hoping":2928,"whereas":2929,"Sh":2930,"gall":2931,"##erv":2932,"##ony":2933,"onto":2934,"stage":2935,"angle":2936,"reun":2937,"alum":2938,"spec":2939,"reasonable":2940,"covered":2941,"##ocr":2942,"success":2943,"NE":2944,"hors":2945,"pool":2946,"tired":2947,"##noon":2948,"##yond":2949,"tonight":2950,"hair":2951,"beyond":2952,"##lect":2953,"states":2954,"quit":2955,"afternoon":2956,"bottles":2957,"doctors":2958,"financial":2959,"Colorado":2960,"Cl":2961,"East":2962,"##sing":2963,"##isf":2964,"##ults":2965,"prim":2966,"turns":2967,"appeal":2968,"buses":2969,"hole":2970,"ski":2971,"diagonal":2972,"beside":2973,"activities":2974,"advantage":2975,"South":2976,"##ole":2977,"##ids":2978,"chest":2979,"particip":2980,"##els":2981,"fourth":2982,"blue":2983,"invest":2984,"fell":2985,"majority":2986,"University":2987,"vari":2988,"steps":2989,"Europe":2990,"Maryland":2991,"Al":2992,"Cor":2993,"Saturday":2994,"dark":2995,"gate":2996,"liter":2997,"##ule":2998,"##ply":2999,"arr":3000,"background":3001,"active":3002,"spot":3003,"speaking":3004,"university":3005,"written":3006,"incred":3007,"reasons":3008,"horse":3009,"considered":3010,"picture":3011,"hello":3012,"video":3013,"opportunity":3014,"Lake":3015,"Min":3016,"danger":3017,"eld":3018,"lod":3019,"tin":3020,"vo":3021,"##rop":3022,"##by":3023,"##atory":3024,"##owboy":3025,"##ening":3026,"dock":3027,"cheap":3028,"ourselves":3029,"stuck":3030,"##antly":3031,"policy":3032,"tested":3033,"barn":3034,"listening":3035,"State":3036,"coverage":3037,"brothers":3038,"motiv":3039,"value":3040,"route":3041,"separate":3042,"alumin":3043,"Can":3044,"Mid":3045,"deep":3046,"rand":3047,"tu":3048,"##gn":3049,"##bles":3050,"beat":3051,"sixties":3052,"blo":3053,"block":3054,"contrib":3055,"subs":3056,"##place":3057,"viewpoint":3058,"political":3059,"folks":3060,"upset":3061,"bills":3062,"fing":3063,"lar":3064,"none":3065,"pill":3066,"sau":3067,"song":3068,"##dy":3069,"##gue":3070,"##lled":3071,"##ened":3072,"hall":3073,"##icle":3074,"aspect":3075,"plants":3076,"lock":3077,"branch":3078,"oldest":3079,"slope":3080,"##iculous":3081,"cheese":3082,"heading":3083,"horri":3084,"gardening":3085,"ridiculous":3086,"responsibility":3087,"savings":3088,"City":3089,"Jap":3090,"meas":3091,"sou":3092,"##nect":3093,"##fully":3094,"##erly":3095,"##oma":3096,"##enter":3097,"forgot":3098,"##alo":3099,"division":3100,"##igned":3101,"deb":3102,"##cipl":3103,"carried":3104,"compet":3105,"career":3106,"teams":3107,"picket":3108,"repl":3109,"repair":3110,"lovely":3111,"issues":3112,"transport":3113,"graveyard":3114,"Richards":3115,"aluminum":3116,"Well":3117,"cal":3118,"ded":3119,"jur":3120,"port":3121,"pard":3122,"##line":3123,"##pan":3124,"threat":3125,"##atives":3126,"section":3127,"worst":3128,"##ived":3129,"conven":3130,"carved":3131,"prom":3132,"careful":3133,"basket":3134,"mark":3135,"attract":3136,"painting":3137,"sentence":3138,"distance":3139,"satisf":3140,"influ":3141,"flowers":3142,"random":3143,"nurse":3144,"##eg":3145,"##eor":3146,"compared":3147,"trad":3148,"discipl":3149,"return":3150,"manager":3151,"garage":3152,"English":3153,"electricity":3154,"professional":3155,"convict":3156,"encoura":3157,"It":3158,"bic":3159,"bir":3160,"cult":3161,"da":3162,"hy":3163,"##uth":3164,"hadn":3165,"suit":3166,"offer":3167,"##cious":3168,"papers":3169,"loan":3170,"##ished":3171,"belong":3172,"runs":3173,"improve":3174,"instance":3175,"metal":3176,"machines":3177,"magazine":3178,"bakery":3179,"shelter":3180,"pardon":3181,"Aust":3182,"cities":3183,"jun":3184,"len":3185,"ride":3186,"##ID":3187,"##ata":3188,"tor":3189,"knock":3190,"##ustom":3191,"star":3192,"choose":3193,"commer":3194,"div":3195,"pole":3196,"kidding":3197,"grown":3198,"owned":3199,"minim":3200,"wooden":3201,"responsible":3202,"besides":3203,"swimming":3204,"vertically":3205,"federal":3206,"aerobics":3207,"horses":3208,"elderly":3209,"Gar":3210,"ST":3211,"double":3212,"net":3213,"nature":3214,"##gress":3215,"##bed":3216,"##bbled":3217,"##ffic":3218,"die":3219,"##oles":3220,"ideas":3221,"inspect":3222,"related":3223,"extent":3224,"boats":3225,"##ended":3226,"extremely":3227,"laugh":3228,"science":3229,"NEW":3230,"horrible":3231,"Japan":3232,"bicyc":3233,"fly":3234,"sen":3235,"tro":3236,"##ators":3237,"ware":3238,"stile":3239,"trout":3240,"coach":3241,"quiet":3242,"dev":3243,"classical":3244,"standing":3245,"missed":3246,"simply":3247,"##estern":3248,"seventies":3249,"administ":3250,"hobbies":3251,"turning":3252,"German":3253,"awhile":3254,"ir":3255,"pitch":3256,"sour":3257,"tent":3258,"##ET":3259,"##ND":3260,"##oud":3261,"##inary":3262,"##ona":3263,"seat":3264,"plays":3265,"dealing":3266,"milk":3267,"supposedly":3268,"remote":3269,"necessary":3270,"hobby":3271,"safety":3272,"relationship":3273,"Vietnam":3274,"Richardson":3275,"Cowboy":3276,"cute":3277,"dish":3278,"key":3279,"##aly":3280,"##IM":3281,"##fish":3282,"##omin":3283,"rights":3284,"##ils":3285,"truth":3286,"mem":3287,"##ildren":3288,"monument":3289,"curving":3290,"staying":3291,"##ission":3292,"earl":3293,"rooms":3294,"drawing":3295,"fresh":3296,"smoke":3297,"commercial":3298,"egg":3299,"pian":3300,"##ran":3301,"##iam":3302,"##icles":3303,"cler":3304,"prices":3305,"hearing":3306,"blood":3307,"territ":3308,"cutting":3309,"summ":3310,"descri":3311,"effort":3312,"windows":3313,"##ohn":3314,"legal":3315,"Ant":3316,"Sc":3317,"bul":3318,"cous":3319,"row":3320,"tip":3321,"##ike":3322,"##mith":3323,"##bage":3324,"hay":3325,"whe":3326,"##ications":3327,"cap":3328,"##rael":3329,"meat":3330,"sax":3331,"intr":3332,"pump":3333,"contract":3334,"strict":3335,"invasion":3336,"security":3337,"babies":3338,"metric":3339,"circum":3340,"stores":3341,"expected":3342,"Mexico":3343,"horizontally":3344,"Carol":3345,"explain":3346,"railway":3347,"schedule":3348,"Israel":3349,"language":3350,"Balt":3351,"In":3352,"bear":3353,"pan":3354,"ris":3355,"rich":3356,"range":3357,"##atf":3358,"##lls":3359,"##idence":3360,"shall":3361,"##iled":3362,"##uses":3363,"appre":3364,"defense":3365,"imm":3366,"engineer":3367,"broke":3368,"square":3369,"independ":3370,"teenag":3371,"character":3372,"French":3373,"OF":3374,"apart":3375,"bord":3376,"hook":3377,"ice":3378,"##ued":3379,"##OS":3380,"##zen":3381,"##que":3382,"##erm":3383,"##uted":3384,"island":3385,"stat":3386,"asking":3387,"outl":3388,"sisters":3389,"##izing":3390,"traffic":3391,"wrote":3392,"questions":3393,"figured":3394,"million":3395,"ruined":3396,"includ":3397,"photograph":3398,"grocery":3399,"variety":3400,"Bush":3401,"Mar":3402,"gain":3403,"##dict":3404,"##erry":3405,"##idents":3406,"##chool":3407,"##irk":3408,"somewh":3409,"sugg":3410,"track":3411,"veh":3412,"gran":3413,"disp":3414,"instit":3415,"saloon":3416,"prior":3417,"services":3418,"##ogn":3419,"window":3420,"fortunate":3421,"typical":3422,"mrs":3423,"technical":3424,"restaurants":3425,"England":3426,"purp":3427,"incredible":3428,"warehouse":3429,"suggest":3430,"Geor":3431,"ap":3432,"wise":3433,"##uly":3434,"##back":3435,"shut":3436,"altern":3437,"##iles":3438,"arm":3439,"debt":3440,"spl":3441,"sport":3442,"recogn":3443,"relax":3444,"grandch":3445,"meetings":3446,"employees":3447,"assist":3448,"##bridge":3449,"carpenter":3450,"committee":3451,"hunting":3452,"reunion":3453,"somewhat":3454,"bass":3455,"grove":3456,"lit":3457,"nic":3458,"##father":3459,"##atch":3460,"##onio":3461,"lif":3462,"liber":3463,"steam":3464,"##imate":3465,"held":3466,"shift":3467,"upwards":3468,"trust":3469,"##aint":3470,"##eez":3471,"##ules":3472,"intern":3473,"among":3474,"recom":3475,"served":3476,"##uced":3477,"fellow":3478,"desert":3479,"weekends":3480,"blacks":3481,"shoes":3482,"required":3483,"products":3484,"fighting":3485,"mixed":3486,"retirement":3487,"chemical":3488,"style":3489,"Spring":3490,"Indian":3491,"sauce":3492,"junior":3493,"piano":3494,"Antonio":3495,"Carolina":3496,"custom":3497,"data":3498,"path":3499,"##akes":3500,"##eath":3501,"##bing":3502,"##eared":3503,"##eaks":3504,"toward":3505,"##eds":3506,"##eth":3507,"##aries":3508,"cand":3509,"rev":3510,"monday":3511,"worried":3512,"chain":3513,"exec":3514,"speech":3515,"element":3516,"settle":3517,"accom":3518,"thousands":3519,"obst":3520,"Americans":3521,"driver":3522,"graduated":3523,"perform":3524,"garbage":3525,"lawyers":3526,"earlier":3527,"grandchildren":3528,"recommend":3529,"Ok":3530,"TW":3531,"TIM":3532,"dow":3533,"ey":3534,"non":3535,"##off":3536,"##eb":3537,"##do":3538,"##gar":3539,"##IG":3540,"##eries":3541,"knowled":3542,"humid":3543,"god":3544,"##iding":3545,"select":3546,"ord":3547,"notes":3548,"refer":3549,"##geous":3550,"##ille":3551,"action":3552,"cream":3553,"contact":3554,"disapp":3555,"##ugust":3556,"struct":3557,"object":3558,"brand":3559,"increase":3560,"bathroom":3561,"animals":3562,"tickets":3563,"dangerous":3564,"saxon":3565,"Mich":3566,"bon":3567,"cit":3568,"fra":3569,"fant":3570,"lu":3571,"mis":3572,"mile":3573,"picking":3574,"ver":3575,"western":3576,"##ring":3577,"##col":3578,"##bit":3579,"##ination":3580,"wel":3581,"wages":3582,"##icit":3583,"shill":3584,"allot":3585,"alive":3586,"##ama":3587,"pebbled":3588,"everyday":3589,"coff":3590,"spare":3591,"interview":3592,"##ago":3593,"smart":3594,"Chic":3595,"tremend":3596,"footbridge":3597,"opposed":3598,"pulled":3599,"original":3600,"managed":3601,"provide":3602,"pictures":3603,"pillars":3604,"basketball":3605,"length":3606,"appreci":3607,"Pres":3608,"Russ":3609,"lic":3610,"##erve":3611,"##ene":3612,"cable":3613,"##ault":3614,"someplace":3615,"fright":3616,"##asc":3617,"##ables":3618,"##ada":3619,"qualif":3620,"role":3621,"crow":3622,"advert":3623,"harder":3624,"##ension":3625,"instru":3626,"beneath":3627,"forever":3628,"cleaning":3629,"##ergart":3630,"buffalo":3631,"immediately":3632,"volunte":3633,"tremendous":3634,"Co":3635,"bird":3636,"ce":3637,"date":3638,"names":3639,"##nis":3640,"##lah":3641,"##ma":3642,"##OO":3643,"##eaper":3644,"##owl":3645,"##anc":3646,"likely":3647,"##irts":3648,"upon":3649,"asso":3650,"chap":3651,"cheaper":3652,"sometime":3653,"##ability":3654,"realized":3655,"firm":3656,"players":3657,"leaving":3658,"leaves":3659,"collaps":3660,"##ached":3661,"relig":3662,"mothers":3663,"accident":3664,"surv":3665,"politics":3666,"boxes":3667,"Mexican":3668,"horizontal":3669,"##OUR":3670,"suspect":3671,"Sov":3672,"recipe":3673,"Corps":3674,"Cowboys":3675,"territory":3676,"Oklah":3677,"allotments":3678,"associ":3679,"AND":3680,"Ira":3681,"cro":3682,"pin":3683,"wea":3684,"##OL":3685,"##AS":3686,"thick":3687,"tow":3688,"##rest":3689,"init":3690,"##ites":3691,"knowing":3692,"##imore":3693,"frust":3694,"workers":3695,"##ears":3696,"connect":3697,"stup":3698,"brown":3699,"##icks":3700,"bits":3701,"payment":3702,"##istic":3703,"##sburgh":3704,"fifth":3705,"situations":3706,"salad":3707,"roads":3708,"solid":3709,"##rupt":3710,"labour":3711,"bucks":3712,"officer":3713,"##ITH":3714,"birth":3715,"Baltimore":3716,"obstac":3717,"citiz":3718,"Oklahoma":3719,"Iraq":3720,"Pitt":3721,"War":3722,"breed":3723,"drove":3724,"flex":3725,"pets":3726,"##nic":3727,"##ware":3728,"##val":3729,"shock":3730,"cas":3731,"cab":3732,"camer":3733,"neg":3734,"becoming":3735,"kindergart":3736,"feels":3737,"boss":3738,"apprent":3739,"subst":3740,"regard":3741,"shopping":3742,"missing":3743,"percentage":3744,"solution":3745,"burnt":3746,"walled":3747,"fixed":3748,"conversation":3749,"influence":3750,"circumst":3751,"Chicago":3752,"stupid":3753,"Or":3754,"Park":3755,"fro":3756,"##IC":3757,"##lling":3758,"stew":3759,"##opes":3760,"becomes":3761,"claim":3762,"access":3763,"speed":3764,"blow":3765,"tennis":3766,"flag":3767,"##ression":3768,"commit":3769,"relative":3770,"painted":3771,"quarters":3772,"following":3773,"concern":3774,"broad":3775,"occur":3776,"seventeen":3777,"bedrooms":3778,"physical":3779,"boring":3780,"successful":3781,"NEWS":3782,"camera":3783,"Ph":3784,"Peace":3785,"WITH":3786,"furn":3787,"fenced":3788,"jeez":3789,"py":3790,"sens":3791,"##ror":3792,"##gs":3793,"##pine":3794,"##atically":3795,"##ari":3796,"##isions":3797,"forced":3798,"##aced":3799,"note":3800,"repe":3801,"mass":3802,"plans":3803,"whoever":3804,