{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<a>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<b>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<c>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<d>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<e>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"<f>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"<g>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":7,"special":true,"content":"<h>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":8,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":9,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"WordLevel","vocab":{"<a>":0,"<b>":1,"<c>":2,"<d>":3,"<e>":4,"<f>":5,"<g>":6,"<h>":7,"[UNK]":8,"[PAD]":9,".":10,"the":11,"'":12,"right":13,"you":14,"to":15,"of":16,"i":17,"a":18,"and":19,"it":20,"go":21,"-":22,"s":23,"okay":24,"that":25,"just":26,"--":27,"left":28,"down":29,"yeah":30,"got":31,"so":32,"re":33,"about":34,"then":35,"up":36,"have":37,"uh":38,"huh":39,"ve":40,"no":41,"well":42,"side":43,"at":44,"there":45,"hand":46,"going":47,"is":48,"on":49,"from":50,"round":51,"do":52,"mmhmm":53,"in":54,"where":55,"above":56,"\"\"":57,"t":58,"now":59,"straight":60,"m":61,"bottom":62,"your":63,"top":64,"line":65,"ehm":66,"an":67,"eh":68,"below":69,"if":70,"along":71,"page":72,"oh":73,"underneath":74,"see":75,"like":76,"sort":77,"lake":78,"be":79,"but":80,"what":81,"inch":82,"two":83,"want":84,"don":85,"curve":86,"come":87,"inches":88,"centimetres":89,"not":90,"are":91,"\"":92,"towards":93,"--.":94,"start":95,"or":96,"bit":97,"we":98,"know":99,"mine":100,"over":101,"mountain":102,"east":103,"past":104,"should":105,"as":106,"half":107,"yes":108,"tree":109,"until":110,"way":111,"three":112,"my":113,"ll":114,"til":115,".\"":116,"with":117,"point":118,"this":119,"how":120,"can":121,"bay":122,"between":123,"level":124,"across":125,"directly":126,"far":127,"one":128,"wee":129,"for":130,"draw":131,"map":132,"west":133,"edge":134,"again":135,"back":136,"bridge":137,"slightly":138,"south":139,"turn":140,"aye":141,"move":142,"under":143,"finish":144,"get":145,"stop":146,"corner":147,"white":148,"diamond":149,"them":150,"centimetre":151,"mean":152,"rope":153,"away":154,"me":155,"d":156,"er":157,"middle":158,"mm":159,"end":160,"am":161,"out":162,"old":163,"same":164,"forest":165,"pine":166,"kind":167,"five":168,"erm":169,"sorry":170,"north":171,"\"\".\"":172,"crane":173,"cottage":174,"here":175,"abandoned":176,"hideout":177,"say":178,"head":179,"which":180,"great":181,"other":182,"halfway":183,"rocks":184,"ravine":185,"keep":186,"when":187,"ah":188,"c":189,"cross":190,"rock":191,"take":192,"maybe":193,"stone":194,"very":195,"all":196,"another":197,"banana":198,"follow":199,"goes":200,"four":201,"think":202,"circle":203,"um":204,"quite":205,"paper":206,"by":207,"would":208,"monastery":209,"fallen":210,"diagonally":211,"could":212,"need":213,"river":214,"creek":215,"f":216,"off":217,"meadow":218,"through":219,"cliffs":220,"waterfall":221,"fort":222,"near":223,"haven":224,"mill":225,"concealed":226,"stream":227,"gold":228,"due":229,"shore":230,"telephone":231,"y":232,"diagonal":233,"avoid":234,"house":235,"th":236,"anything":237,"make":238,"truck":239,"stones":240,"slate":241,"around":242,"fine":243,"almost":244,"valley":245,"they":246,"carved":247,"angle":248,"vertically":249,"gone":250,"city":251,"cause":252,"before":253,"graveyard":254,"coming":255,"dead":256,"marked":257,"u":258,"stile":259,"monument":260,"shape":261,"actually":262,"couple":263,"slope":264,"curving":265,"done":266,"fall":267,"thing":268,"e":269,"country":270,"r":271,"beside":272,"horizontally":273,"heading":274,"more":275,"miss":276,"minute":277,"saloon":278,"pole":279,"was":280,"further":281,"viewpoint":282,"bar":283,"gate":284,"wait":285,"after":286,"village":287,"fence":288,"something":289,"saxon":290,"pebbled":291,"grove":292,"footbridge":293,"camp":294,"into":295,"upwards":296,"remote":297,"barn":298,"allotments":299,"pillars":300,"o":301,"horizontal":302,"b":303,"carpenter":304,"beneath":305,"box":306,"big":307,"farm":308,"cattle":309,"walled":310,"site":311,"good":312,"picket":313,"shelter":314,"garden":315,"fields":316,"still":317,"went":318,"g":319,"doing":320,"disused":321,"any":322,"fast":323,"says":324,"ruined":325,"alpine":326,"trout":327,"green":328,"quarry":329,"lagoon":330,"really":331,"collapsed":332,"fenced":333,"starting":334,"pyramid":335,"anyway":336,"drawing":337,"seven":338,"six":339,"indian":340,"water":341,"parked":342,"pass":343,"once":344,"centre":345,"bakery":346,"granite":347,"rocket":348,"slight":349,"than":350,"l":351,"rift":352,"imagine":353,"though":354,"steps":355,"moment":356,"nothing":357,"downwards":358,"van":359,"next":360,"giraffes":361,"park":362,"warehouse":363,"first":364,"land":365,"does":366,"ten":367,"degrees":368,"were":369,"parallel":370,"only":371,"finished":372,"flat":373,"caravan":374,"n":375,"boat":376,"tip":377,"vertical":378,"will":379,"bandit":380,"opposite":381,"curved":382,"buffalo":383,"reach":384,"gazelles":385,"lost":386,"burnt":387,"attractive":388,"word":389,"noose":390,"hang":391,"territory":392,"alright":393,"close":394,"wooden":395,"safari":396,"shop":397,"field":398,"probably":399,"temple":400,"cairn":401,"direction":402,"route":403,"southwest":404,"outlaws":405,"apache":406,"crossing":407,"continue":408,"station":409,"doesn":410,"forty":411,"put":412,"hot":413,"w":414,"desert":415,"chestnut":416,"stockade":417,"obstacle":418,"camera":419,"southeast":420,"sloping":421,"basically":422,"drop":423,"long":424,"some":425,"did":426,"suppose":427,"quarters":428,"nope":429,"antelopes":430,"roughly":431,"coast":432,"secret":433,"course":434,"drawn":435,"beeches":436,"yet":437,"its":438,"avalanche":439,"wh":440,"because":441,"reclaimed":442,"must":443,"playground":444,"rapids":445,"crevasse":446,"volcano":447,"thirds":448,"flagship":449,"yacht":450,"adventure":451,"highest":452,"running":453,"elm":454,"letter":455,"little":456,"outside":457,"ship":458,"less":459,"sure":460,"mark":461,"falls":462,"broken":463,"third":464,"club":465,"tell":466,"relation":467,"words":468,"base":469,"pirate":470,"lighthouse":471,"said":472,"keeping":473,"flowing":474,"savannah":475,"haystack":476,"h":477,"p":478,"different":479,"sh":480,"wheatfields":481,"kiosk":482,"totem":483,"ruins":484,"forge":485,"dutch":486,"golf":487,"starts":488,"washed":489,"degree":490,"crest":491,"fire":492,"missionary":493,"had":494,"test":495,"peak":496,"avoiding":497,"le":498,"extinct":499,"few":500,"comes":501,"northwest":502,"wheel":503,"golden":504,"vast":505,"trying":506,"bump":507,"correct":508,"time":509,"obstacles":510,"town":511,"roman":512,"lion":513,"writing":514,"supposed":515,"beach":516,"trig":517,"plane":518,"ghost":519,"why":520,"ancient":521,"crash":522,"farmed":523,"ranch":524,"roof":525,"k":526,"beyond":527,"started":528,"much":529,"whatever":530,"cactus":531,"distance":532,"matter":533,"settlement":534,"v":535,"path":536,"spaceship":537,"baths":538,"exactly":539,"ha":540,"spot":541,"manned":542,"youth":543,"meant":544,"these":545,"wide":546,"stopped":547,"whereabouts":548,"overgrown":549,"hostel":550,"stony":551,"walk":552,"sandy":553,"yours":554,"cut":555,"wells":556,"tribal":557,"nearly":558,"trees":559,"clock":560,"seagulls":561,"gully":562,"slabs":563,"farmer":564,"too":565,"walking":566,"tourist":567,"pelicans":568,"flight":569,"let":570,"poisoned":571,"talking":572,"museum":573,"came":574,"skirt":575,"loop":576,"nuclear":577,"overnight":578,"approximately":579,"cornfields":580,"isn":581,"residents":582,"hold":583,"okey":584,"stay":585,"gorillas":586,"un":587,"curves":588,"accommodation":589,"enough":590,"following":591,"pond":592,"northeast":593,"canoes":594,"swan":595,"never":596,"missing":597,"local":598,"x":599,"popular":600,"moving":601,"crashed":602,"mud":603,"small":604,"mind":605,"springs":606,"quarter":607,"cavalry":608,"hit":609,"part":610,"fork":611,"finishing":612,"look":613,"arc":614,"yep":615,"wanting":616,"hills":617,"cave":618,"dokey":619,"ab":620,"thatched":621,"twelve":622,"stops":623,"triangle":624,"anywhere":625,"god":626,"front":627,"bend":628,"carry":629,"machete":630,"springboks":631,"chapel":632,"been":633,"lemon":634,"crocodiles":635,"hut":636,"footpath":637,"picnic":638,"baboons":639,"train":640,"space":641,"shouldn":642,"pa":643,"taking":644,"launch":645,"wrong":646,"turning":647,"black":648,"position":649,"trace":650,"hump":651,"hmm":652,"whe":653,"flamingoes":654,"forked":655,"parched":656,"public":657,"limestone":658,"thumb":659,"second":660,"last":661,"soft":662,"within":663,"treasure":664,"making":665,"iron":666,"better":667,"looks":668,"elephants":669,"instead":670,"thought":671,"fact":672,"understand":673,"store":674,"bed":675,"else":676,"pad":677,"those":678,"thirty":679,"points":680,"j":681,"picture":682,"didn":683,"curvy":684,"beginning":685,"dear":686,"ri":687,"told":688,"dot":689,"coastline":690,"join":691,"hill":692,"lower":693,"shallow":694,"without":695,"most":696,"might":697,"ninety":698,"place":699,"lines":700,"many":701,"passing":702,"skim":703,"gallows":704,"cobbled":705,"semicircle":706,"hundred":707,"try":708,"street":709,"canal":710,"trunk":711,"guy":712,"li":713,"birds":714,"lot":715,"nowhere":716,"turns":717,"climbing":718,"us":719,"obviously":720,"wagon":721,"also":722,"beech":723,"presume":724,"backwards":725,"somewhere":726,"st":727,"written":728,"\"\"-":729,"immediately":730,"except":731,"high":732,"leave":733,"coconut":734,"missed":735,"he":736,"direct":737,"kay":738,"drew":739,"followed":740,"aren":741,"run":742,"forget":743,"facing":744,"forward":745,"getting":746,"wood":747,"shaped":748,"finger":749,"swamp":750,"\"\"\"":751,"completely":752,"midpoint":753,"gradient":754,"turned":755,"wall":756,"blacksmith":757,"veer":758,"actual":759,"ca":760,"jus":761,"meet":762,"privately":763,"oops":764,"fairly":765,"tube":766,"owned":767,"chimney":768,"pen":769,"nose":770,"nearer":771,"pointing":772,"palm":773,"onto":774,"southwesterly":775,"underline":776,"furnishings":777,"face":778,"buried":779,"either":780,"whole":781,"fifteen":782,"antelope":783,"sharp":784,"stuff":785,"bulge":786,"looking":787,"dow":788,"bel":789,"presumably":790,"maps":791,"gap":792,"cu":793,"furnishing":794,"extreme":795,"submerged":796,"standing":797,"height":798,"higher":799,"inside":800,"touching":801,"travel":802,"steep":803,"di":804,"even":805,"always":806,"itself":807,"finishes":808,"stick":809,"eight":810,"windows":811,"ju":812,"neil":813,"circuit":814,"thr":815,"miles":816,"passed":817,"fae":818,"saying":819,"idea":820,"midway":821,"moved":822,"circling":823,"made":824,"skirting":825,"brook":826,"gurgling":827,"cutting":828,"waterhole":829,"shit":830,"touch":831,"man":832,"area":833,"rou":834,"both":835,"surely":836,"bot":837,"outline":838,"kneecaps":839,"assume":840,"twenty":841,"slant":842,"bits":843,"sandstone":844,"proceed":845,"short":846,"backward":847,"ready":848,"leaves":849,"clear":850,"whitewashed":851,"virtually":852,"traveling":853,"jutting":854,"doesnae":855,"massive":856,"ho":857,"anticlockwise":858,"clockwise":859,"yo":860,"call":861,"won":862,"length":863,"marks":864,"co":865,"mi":866,"avoided":867,"case":868,"jump":869,"apex":870,"uu":871,"abo":872,"shall":873,"frame":874,"q":875,"och":876,"inverted":877,"change":878,"absolutely":879,"exact":880,"sou":881,"behind":882,"mid":883,"called":884,"aiming":885,"wa":886,"things":887,"outward":888,"bet":889,"score":890,"pretend":891,"buffalos":892,"gradual":893,"hi":894,"form":895,"ought":896,"certainly":897,"seagull":898,"wha":899,"sea":900,"climb":901,"arch":902,"has":903,"furthest":904,"nice":905,"may":906,"cen":907,"mountains":908,"hope":909,"gets":910,"hell":911,"tha":912,"give":913,"otherwise":914,"equal":915,"sound":916,"jumped":917,"describe":918,"tiny":919,"taken":920,"cannae":921,"sounds":922,"square":923,"his":924,"gentle":925,"write":926,"scrub":927,"branches":928,"use":929,"ss":930,"groove":931,"meadows":932,"bo":933,"least":934,"si":935,"gradually":936,"crossed":937,"dent":938,"ac":939,"takes":940,"explain":941,"sub":942,"ends":943,"dave":944,"viewpoints":945,"ye":946,"western":947,"yourself":948,"zed":949,"cur":950,"safe":951,"westerly":952,"outer":953,"oval":954,"mouth":955,"wouldn":956,"bring":957,"makes":958,"everything":959,"juts":960,"cup":961,"forming":962,"huge":963,"bad":964,"practically":965,"already":966,"imaginary":967,"indeed":968,"headland":969,"goi":970,"eye":971,"total":972,"found":973,"acro":974,"rightee":975,"gatepost":976,"und":977,"bu":978,"eventually":979,"alongside":980,"complete":981,"fo":982,"fr":983,"doubling":984,"undernea":985,"myself":986,"working":987,"southeasterly":988,"divides":989,"bricks":990,"stiles":991,"str":992,"peaks":993,"contour":994,"besi":995,"while":996,"ch":997,"tracing":998,"houses":999,"their":1000,"rather":1001,"realise":1002,"ma":1003,"bloop":1004,"totally":1005,"thirteen":1006,"thick":1007,"corn":1008,"vapour":1009,"shed":1010,"bout":1011,"jutty":1012,"centi":1013,"toward":1014,"find":1015,"name":1016,"lef":1017,"bi":1018,"la":1019,"allowed":1020,"northwards":1021,"cliff":1022,"wasn":1023,"al":1024,"ken":1025,"hands":1026,"none":1027,"private":1028,"abou":1029,"division":1030,"northeastwards":1031,"dip":1032,"controlled":1033,"problem":1034,"mistake":1035,"woodland":1036,"bunch":1037,"large":1038,"please":1039,"squiggly":1040,"pointy":1041,"easier":1042,"doke":1043,"sheet":1044,"dimple":1045,"summit":1046,"meets":1047,"closely":1048,"ti":1049,"computer":1050,"initial":1051,"size":1052,"lynn":1053,"somehow":1054,"poison":1055,"totty":1056,"drops":1057,"streams":1058,"havenae":1059,"fini":1060,"unless":1061,"nine":1062,"forwards":1063,"nor":1064,"branch":1065,"easy":1066,"forgot":1067,"fair":1068,"moon":1069,"difficult":1070,"cleared":1071,"southwards":1072,"minus":1073,"nearest":1074,"home":1075,"splits":1076,"bef":1077,"sticking":1078,"ignore":1079,"such":1080,"connect":1081,"incline":1082,"centime":1083,"guess":1084,"whoa":1085,"northerly":1086,"jesus":1087,"ne":1088,"ea":1089,"tr":1090,"heck":1091,"millimetres":1092,"towar":1093,"dodge":1094,"means":1095,"cro":1096,"knew":1097,"tilled":1098,"assuming":1099,"fourteen":1100,"fa":1101,"letters":1102,"aha":1103,"bypassing":1104,"manage":1105,"reached":1106,"best":1107,"aba":1108,"intersect":1109,"took":1110,"nae":1111,"blank":1112,"dr":1113,"christ":1114,"sign":1115,"ther":1116,"dotted":1117,"excellent":1118,"stopping":1119,"jutted":1120,"ahead":1121,"dir":1122,"reverse":1123,"woodlands":1124,"inland":1125,"sense":1126,"dips":1127,"eastern":1128,"pebbles":1129,"marking":1130,"forks":1131,"worry":1132,"whether":1133,"object":1134,"ending":1135,"lump":1136,"com":1137,"hopefully":1138,"lo":1139,"width":1140,"sto":1141,"double":1142,"earlier":1143,"telling":1144,"eighty":1145,"empty":1146,"pretty":1147,"being":1148,"circular":1149,"similar":1150,"wigwams":1151,"dropping":1152,"plus":1153,"sticks":1154,"runs":1155,"closer":1156,"fif":1157,"smiley":1158,"wasnae":1159,"quick":1160,"dilect":1161,"botto":1162,"underne":1163,"melanie":1164,"portion":1165,"teepee":1166,"wanted":1167,"circled":1168,"apart":1169,"camel":1170,"number":1171,"dis":1172,"leaving":1173,"towa":1174,"each":1175,"includes":1176,"peninsula":1177,"apaches":1178,"excuse":1179,"disaster":1180,"moun":1181,"handlebar":1182,"smaller":1183,"gently":1184,"wish":1185,"fraction":1186,"paul":1187,"mines":1188,"lovely":1189,"caves":1190,"cool":1191,"yup":1192,"slopes":1193,"foot":1194,"terri":1195,"joins":1196,"respect":1197,"terms":1198,"underlining":1199,"soon":1200,"star":1201,"plant":1202,"interesting":1203,"sixty":1204,"stupid":1205,"bringing":1206,"handed":1207,"southern":1208,"final":1209,"weren":1210,"gr":1211,"danielle":1212,"dire":1213,"directions":1214,"neither":1215,"didnae":1216,"affect":1217,"lar":1218,"sweep":1219,"cr":1220,"joined":1221,"index":1222,"blip":1223,"woo":1224,"seems":1225,"brilliant":1226,"according":1227,"twice":1228,"steeper":1229,"approach":1230,"ini":1231,"watch":1232,"together":1233,"perfect":1234,"sta":1235,"oopala":1236,"staying":1237,"contours":1238,"fault":1239,"springbok":1240,"outwith":1241,"meaning":1242,"stuck":1243,"flatter":1244,"wouldnae":1245,"ano":1246,"read":1247,"couldn":1248,"list":1249,"worked":1250,"se":1251,"pick":1252,"wording":1253,"wi":1254,"fi":1255,"difference":1256,"avoi":1257,"movement":1258,"sloped":1259,"traced":1260,"bypass":1261,"alo":1262,"guys":1263,"description":1264,"progressing":1265,"midline":1266,"falling":1267,"phil":1268,"carpenters":1269,"aim":1270,"tight":1271,"become":1272,"touches":1273,"kara":1274,"explaining":1275,"continuing":1276,"hitting":1277,"pardon":1278,"sitting":1279,"fffffff":1280,"type":1281,"--.\"":1282,"tu":1283,"dropped":1284,"thank":1285,"funny":1286,"sides":1287,"rising":1288,"ins":1289,"county":1290,"beaches":1291,"skimming":1292,"awful":1293,"loo":1294,"tippex":1295,"possible":1296,"who":1297,"ver":1298,"ya":1299,"bank":1300,"dipping":1301,"upside":1302,"direc":1303,"telescope":1304,"full":1305,"pir":1306,"seen":1307,"huts":1308,"bes":1309,"cloud":1310,"compass":1311,"thir":1312,"mar":1313,"saw":1314,"fancy":1315,"stage":1316,"hard":1317,"em":1318,"hide":1319,"forms":1320,"ge":1321,"thi":1322,"bearing":1323,"accurate":1324,"da":1325,"shou":1326,"farmland":1327,"wow":1328,"entire":1329,"sti":1330,"sharply":1331,"pi":1332,"chicane":1333,"bang":1334,"giraffe":1335,"slowly":1336,"ci":1337,"picking":1338,"tick":1339,"group":1340,"pillar":1341,"boathouses":1342,"leftmost":1343,"doon":1344,"marker":1345,"scribbling":1346,"steeply":1347,"reaches":1348,"exponential":1349,"skipping":1350,"relay":1351,"since":1352,"sounded":1353,"viewer":1354,"diagram":1355,"kidding":1356,"stretches":1357,"wher":1358,"chris":1359,"northern":1360,"crocodile":1361,"sor":1362,"sarah":1363,"ssh":1364,"\"'":1365,"bumps":1366,"count":1367,"caravans":1368,"reverses":1369,"san":1370,"shel":1371,"thinking":1372,"canoe":1373,"ago":1374,"thanks":1375,"yous":1376,"imagi":1377,"babbling":1378,"abouts":1379,"craft":1380,"edg":1381,"hu":1382,"easterly":1383,"gazelle":1384,"necessarily":1385,"ni":1386,"fro":1387,"realised":1388,"exist":1389,"fra":1390,"coa":1391,"pur":1392,"eat":1393,"cairns":1394,"ear":1395,"gor":1396,"vicious":1397,"lousy":1398,"net":1399,"avoids":1400,"wat":1401,"sl":1402,"wondering":1403,"rectangle":1404,"mak":1405,"beak":1406,"useless":1407,"mucked":1408,"tri":1409,"bath":1410,"martin":1411,"wal":1412,"fffsss":1413,"zzz":1414,"carpent":1415,"emerging":1416,"dilec":1417,"lying":1418,"briefly":1419,"exac":1420,"talk":1421,"rabbit":1422,"money":1423,"cot":1424,"particular":1425,"strai":1426,"red":1427,"perform":1428,"favour":1429,"reaching":1430,"wonder":1431,"outwards":1432,"against":1433,"sic":1434,"coo":1435,"monster":1436,"alon":1437,"effectively":1438,"nightmare":1439,"nasty":1440,"gappy":1441,"pose":1442,"honest":1443,"thingy":1444,"easiest":1445,"finito":1446,"perimeter":1447,"mentioned":1448,"retrace":1449,"straightening":1450,"reasonable":1451,"forg":1452,"spent":1453,"philip":1454,"basin":1455,"straightens":1456,"attempt":1457,"sssh":1458,"thursday":1459,"allot":1460,"disease":1461,"listening":1462,"apa":1463,"bucket":1464,"callum":1465,"having":1466,"outs":1467,"hopeless":1468,"state":1469,"greg":1470,"bulges":1471,"names":1472,"bro":1473,"shade":1474,"reache":1475,"boy":1476,"afterwards":1477,"closest":1478,"careful":1479,"view":1480,"laura":1481,"ef":1482,"per":1483,"dwrlr":1484,"stayed":1485,"phew":1486,"checking":1487,"grown":1488,"missus":1489,"thin":1490,"ts":1491,"steadily":1492,"poin":1493,"becau":1494,"connects":1495,"avalan":1496,"ent":1497,"convex":1498,"added":1499,"leftward":1500,"garbage":1501,"mon":1502,"ove":1503,"indifference":1504,"meeting":1505,"inshot":1506,"groups":1507,"ov":1508,"lowest":1509,"som":1510,"ut":1511,"throw":1512,"problems":1513,"deliberately":1514,"indications":1515,"pee":1516,"irrelevant":1517,"soiled":1518,"cn":1519,"unti":1520,"bowl":1521,"longer":1522,"partial":1523,"inhabits":1524,"splat":1525,"yea":1526,"handled":1527,"pos":1528,"overestimating":1529,"woods":1530,"ro":1531,"team":1532,"corral":1533,"stations":1534,"verti":1535,"care":1536,"ridiculous":1537,"trap":1538,"separate":1539,"hombre":1540,"follows":1541,"mea":1542,"amongst":1543,"sec":1544,"wants":1545,"mu":1546,"remember":1547,"prrr":1548,"ou":1549,"stas":1550,"remain":1551,"ledge":1552,"invert":1553,"till":1554,"4":1555,"murdered":1556,"tremendously":1557,"ard":1558,"hurry":1559,"dnndnn":1560,"confuses":1561,"shows":1562,"mapped":1563,"shouldnae":1564,"duhhh":1565,"tho":1566,"eastwards":1567,"angled":1568,"mental":1569,"banged":1570,"fe":1571,"cornfu":1572,"kn":1573,"porashin":1574,"fish":1575,"gir":1576,"pr":1577,"deviates":1578,"exactl":1579,"super":1580,"steam":1581,"righ":1582,"beh":1583,"rest":1584,"init":1585,"wealthy":1586,"coastlines":1587,"tau":1588,"les":1589,"appro":1590,"currently":1591,"looked":1592,"killed":1593,"heeee":1594,"eaten":1595,"slap":1596,"duck":1597,"pe":1598,"shores":1599,"asked":1600,"continuous":1601,"tons":1602,"ce":1603,"righthand":1604,"sink":1605,"disthouse":1606,"wo":1607,"almighty":1608,"ffffphhhhh":1609,"raise":1610,"outcrop":1611,"buh":1612,"immediat":1613,"approaching":1614,"agai":1615,"gurl":1616,"betwee":1617,"betw":1618,"david":1619,"moves":1620,"stretched":1621,"mil":1622,"fuck":1623,"contact":1624,"fu":1625,"set":1626,"listen":1627,"wes":1628,"watching":1629,"tail":1630,"track":1631,"known":1632,"landed":1633,"oo":1634,"rises":1635,"enclosed":1636,"whereas":1637,"turret":1638,"skip":1639,"bana":1640,"waterfalls":1641,"farther":1642,"carrying":1643,"fenc":1644,"spring":1645,"sticky":1646,"kill":1647,"people":1648,"positive":1649,"saggy":1650,"particularly":1651,"linked":1652,"prob":1653,"pay":1654,"drive":1655,"explorers":1656,"deal":1657,"ide":1658,"sar":1659,"nah":1660,"unlucky":1661,"barring":1662,"carefully":1663,"suggest":1664,"6":1665,"cover":1666,"equilateral":1667,"belo":1668,"lies":1669,"slo":1670,"via":1671,"hid":1672,"ar":1673,"single":1674,"invisible":1675,"themselves":1676,"glancing":1677,"include":1678,"valerie":1679,"touched":1680,"wondered":1681,"dra":1682,"frast":1683,"hchchch":1684,"sugar":1685,"involved":1686,"centim":1687,"interrupting":1688,"dawn":1689,"es":1690,"swinging":1691,"sweeping":1692,"bddllpp":1693,"mention":1694,"stems":1695,"waterf":1696,"closeish":1697,"arse":1698,"doctor":1699,"lindsey":1700,"overdid":1701,"mixed":1702,"apply":1703,"ruler":1704,"hasn":1705,"lllll":1706,"circles":1707,"diag":1708,"int":1709,"snap":1710,"herring":1711,"continued":1712,"indicates":1713,"dia":1714,"sidestep":1715,"rose":1716,"centimetr":1717,"amount":1718,"normal":1719,"shi":1720,"minutes":1721,"tutu":1722,"ex":1723,"judging":1724,"neath":1725,"cul":1726,"fencing":1727,"knows":1728,"vicinity":1729,"undern":1730,"woode":1731,"gi":1732,"highland":1733,"travelling":1734,"hazards":1735,"perspective":1736,"northwesterly":1737,"able":1738,"our":1739,"happened":1740,"keen":1741,"competely":1742,"folli":1743,"dri":1744,"treas":1745,"verstanden":1746,"apparently":1747,"lime":1748,"reversed":1749,"however":1750,"sideways":1751,"slants":1752,"important":1753,"curv":1754,"collaps":1755,"cott":1756,"vent":1757,"diet":1758,"shorter":1759,"mis":1760,"sm":1761,"outsides":1762,"foo":1763,"tremendous":1764,"ouch":1765,"flow":1766,"fore":1767,"mona":1768,"printing":1769,"blacksmiths":1770,"knackered":1771,"terribly":1772,"road":1773,"hat":1774,"boks":1775,"poplar":1776,"fingers":1777,"crosses":1778,"obstructions":1779,"horizon":1780,"hawe":1781,"swans":1782,"smashing":1783,"conc":1784,"ed":1785,"acr":1786,"noth":1787,"detour":1788,"changes":1789,"bas":1790,"knobbly":1791,"perpen":1792,"divide":1793,"interes":1794,"wigwam":1795,"logical":1796,"rectly":1797,"interest":1798,"7":1799,"alles":1800,"narrow":1801,"seem":1802,"begin":1803,"normally":1804,"atop":1805,"brok":1806,"mou":1807,"recess":1808,"late":1809,"obstruction":1810,"steering":1811,"basic":1812,"helps":1813,"fixed":1814,"stores":1815,"flagships":1816,"play":1817,"sli":1818,"mirror":1819,"although":1820,"emerge":1821,"allow":1822,"gist":1823,"northwestwards":1824,"dea":1825,"complicated":1826,"example":1827,"joining":1828,"redraw":1829,"young":1830,"farmyard":1831,"possibly":1832,"tuba":1833,"southerly":1834,"bollocks":1835,"scream":1836,"slopey":1837,"fssss":1838,"upper":1839,"gaz":1840,"finally":1841,"reckon":1842,"stock":1843,"su":1844,"detours":1845,"drastic":1846,"mistakes":1847,"lots":1848,"overg":1849,"swimming":1850,"wri":1851,"works":1852,"northbound":1853,"linking":1854,"westwards":1855,"skrai":1856,"tiled":1857,"wine":1858,"goodness":1859,"originally":1860,"jaggedy":1861,"school":1862,"prr":1863,"roo":1864,"ta":1865,"z":1866,"times":1867,"brick":1868,"sand":1869,"crevi":1870,"aban":1871,"ke":1872,"af":1873,"trough":1874,"light":1875,"whi":1876,"loops":1877,"seeing":1878,"chink":1879,"retrack":1880,"india":1881,"skirted":1882,"leaf":1883,"ba":1884,"bevelled":1885,"heh":1886,"slanting":1887,"gosh":1888,"standpoint":1889,"om":1890,"ages":1891,"gemacht":1892,"rap":1893,"plain":1894,"widest":1895,"tom":1896,"sudden":1897,"ground":1898,"asking":1899,"wanna":1900,"murgey":1901,"sp":1902,"crevice":1903,"swiveled":1904,"cir":1905,"graph":1906,"lands":1907,"ross":1908,"heads":1909,"dykes":1910,"extra":1911,"laugh":1912,"instructions":1913,"creva":1914,"yay":1915,"posts":1916,"phoar":1917,"sight":1918,"perhaps":1919,"matt":1920,"circ":1921,"bird":1922,"ass":1923,"hook":1924,"weird":1925,"believe":1926,"southw":1927,"given":1928,"happens":1929,"dinai":1930,"veering":1931,"tips":1932,"brrrr":1933,"coughing":1934,"ended":1935,"live":1936,"prf":1937,"axis":1938,"pff":1939,"whenever":1940,"putting":1941,"habit":1942,"hori":1943,"sss":1944,"bloody":1945,"generally":1946,"po":1947,"psychologists":1948,"castle":1949,"pleased":1950,"eastward":1951,"quar":1952,"kathmandu":1953,"clockish":1954,"cares":1955,"inlets":1956,"angie":1957,"pu":1958,"weeds":1959,"monkeys":1960,"spri":1961,"dut":1962,"divided":1963,"pup":1964,"rubbish":1965,"minu":1966,"natural":1967,"labs":1968,"aloalo":1969,"awa":1970,"hurrah":1971,"cone":1972,"easter":1973,"downward":1974,"concavity":1975,"igloo":1976,"unde":1977,"8":1978,"brain":1979,"cra":1980,"managed":1981,"grab":1982,"bananas":1983,"crag":1984,"extend":1985,"ridge":1986,"bulbous":1987,"pas":1988,"useful":1989,"giving":1990,"aron":1991,"headstones":1992,"anyth":1993,"qu":1994,"curvature":1995,"tire":1996,"true":1997,"outlaw":1998,"owe":1999,"car":2000,"rubbing":2001,"jacks":2002,"quickly":2003,"paral":2004,"grass":2005,"everywhere":2006,"adding":2007,"na":2008,"general":2009,"balloons":2010,"messed":2011,"night":2012,"2":2013,"lean":2014,"tote":2015,"coup":2016,"sod":2017,"post":2018,"indi":2019,"ph":2020,"horizont":2021,"trial":2022,"ugh":2023,"lucky":2024,"mo":2025,"rise":2026,"scrumpy":2027,"remo":2028,"holiday":2029,"dry":2030,"chuffed":2031,"work":2032,"yee":2033,"sets":2034,"seo":2035,"jubbely":2036,"metres":2037,"acute":2038,"relationship":2039,"bigger":2040,"causing":2041,"slow":2042,"comple":2043,"noticed":2044,"directl":2045,"laun":2046,"pink":2047,"unfortunately":2048,"northeasterly":2049,"oop":2050,"wet":2051,"thirsty":2052,"rounded":2053,"china":2054,"nn":2055,"basing":2056,"dark":2057,"reason":2058,"groovy":2059,"thingmy":2060,"misread":2061,"phone":2062,"feet":2063,"dubbed":2064,"manager":2065,"pig":2066,"splurges":2067,"cam":2068,"mainly":2069,"stu":2070,"rav":2071,"aband":2072,"roundabout":2073,"cent":2074,"squint":2075,"jagged":2076,"fiel":2077,"cactuses":2078,"stitches":2079,"par":2080,"monu":2081,"eas":2082,"flattens":2083,"odd":2084,"darting":2085,"bridges":2086,"gira":2087,"basi":2088,"skimmed":2089,"han":2090,"lakes":2091,"edges":2092,"az":2093,"para":2094,"tells":2095,"ang":2096,"paralle":2097,"eyo":2098,"remind":2099,"kenneth":2100,"attract":2101,"blackboard":2102,"oke":2103,"english":2104,"div":2105,"police":2106,"sai":2107,"stramash":2108,"ssss":2109,"jeez":2110,"misses":2111,"audrey":2112,"mess":2113,"culpa":2114,"graveya":2115,"zee":2116,"semicircular":2117,"passes":2118,"deviation":2119,"bee":2120,"initially":2121,"cuts":2122,"virtual":2123,"en":2124,"fs":2125,"aff":2126,"pit":2127,"overlaps":2128,"check":2129,"jumping":2130,"carries":2131,"situated":2132,"pint":2133,"ears":2134,"strokes":2135,"identical":2136,"inverse":2137,"bidge":2138,"tad":2139,"jut":2140,"aro":2141},"unk_token":"[UNK]"}}