{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<a>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<b>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<c>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<d>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<e>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"<f>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"<g>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":7,"special":true,"content":"<h>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":8,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":9,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"WordLevel","vocab":{"<a>":0,"<b>":1,"<c>":2,"<d>":3,"<e>":4,"<f>":5,"<g>":6,"<h>":7,"[UNK]":8,"[PAD]":9,".":10,"I":11,"and":12,"uh":13,"the":14,"that":15,"you":16,"it":17,"to":18,"a":19,"of":20,"-":21,"know":22,"yeah":23,"they":24,"do":25,"in":26,"huh":27,"'":28,"t":29,"n":30,"we":31,"have":32,"but":33,"so":34,"is":35,"was":36,"like":37,"well":38,"just":39,"for":40,"think":41,"oh":42,"there":43,"right":44,"or":45,"on":46,"what":47,"really":48,"not":49,"my":50,"are":51,"um":52,"be":53,"with":54,"if":55,"one":56,"he":57,"all":58,"about":59,"get":60,"because":61,"would":62,"had":63,"out":64,"them":65,"at":66,"as":67,"when":68,"this":69,"lot":70,"up":71,"people":72,"some":73,"did":74,"then":75,"go":76,"going":77,"can":78,"good":79,"mean":80,"kind":81,"no":82,"now":83,"time":84,"got":85,"things":86,"she":87,"were":88,"more":89,"from":90,"too":91,"see":92,"been":93,"me":94,"something":95,"how":96,"okay":97,"your":98,"much":99,"where":100,"guess":101,"an":102,"little":103,"very":104,"here":105,"thing":106,"our":107,"their":108,"yes":109,"could":110,"work":111,"other":112,"two":113,"has":114,"years":115,"any":116,"way":117,"even":118,"does":119,"probably":120,"want":121,"those":122,"say":123,"sure":124,"pretty":125,"real":126,"back":127,"than":128,"down":129,"year":130,"home":131,"take":132,"who":133,"into":134,"kids":135,"school":136,"over":137,"make":138,"put":139,"never":140,"ca":141,"stuff":142,"said":143,"always":144,"which":145,"by":146,"her":147,"will":148,"doing":149,"went":150,"these":151,"actually":152,"nice":153,"big":154,"only":155,"maybe":156,"around":157,"money":158,"anything":159,"three":160,"off":161,"day":162,"come":163,"still":164,"him":165,"different":166,"used":167,"should":168,"many":169,"everything":170,"most":171,"five":172,"every":173,"true":174,"getting":175,"sort":176,"MUMBLEx":177,"need":178,"thought":179,"T":180,"long":181,"bit":182,"feel":183,"his":184,"last":185,"us":186,"care":187,"same":188,"children":189,"great":190,"also":191,"first":192,"course":193,"use":194,"bye":195,"let":196,"done":197,"car":198,"through":199,"old":200,"being":201,"problem":202,"before":203,"pay":204,"house":205,"family":206,"though":207,"whole":208,"seems":209,"look":210,"ever":211,"four":212,"live":213,"try":214,"talking":215,"better":216,"far":217,"find":218,"bad":219,"interesting":220,"trying":221,"read":222,"why":223,"watch":224,"keep":225,"hard":226,"quite":227,"husband":228,"part":229,"sometimes":230,"else":231,"another":232,"ago":233,"area":234,"am":235,"whatever":236,"either":237,"twenty":238,"having":239,"place":240,"after":241,"couple":242,"enough":243,"usually":244,"Texas":245,"seen":246,"fact":247,"own":248,"new":249,"somebody":250,"high":251,"away":252,"job":253,"while":254,"hundred":255,"type":256,"tell":257,"again":258,"few":259,"college":260,"start":261,"ten":262,"person":263,"might":264,"exactly":265,"times":266,"give":267,"country":268,"heard":269,"-.":270,"able":271,"dollars":272,"six":273,"made":274,"week":275,"started":276,"Dallas":277,"fun":278,"once":279,"remember":280,"anyway":281,"working":282,"everybody":283,"life":284,"since":285,"talk":286,"buy":287,"came":288,"someone":289,"both":290,"news":291,"V":292,"call":293,"point":294,"system":295,"enjoy":296,"least":297,"play":298,"believe":299,"ones":300,"almost":301,"goes":302,"child":303,"night":304,"may":305,"C":306,"sounds":307,"yet":308,"called":309,"idea":310,"looking":311,"wanted":312,"love":313,"agree":314,"parents":315,"understand":316,"took":317,"next":318,"until":319,"gets":320,"half":321,"end":322,"wife":323,"wow":324,"movie":325,"especially":326,"eight":327,"days":328,"saw":329,"such":330,"saying":331,"whether":332,"wonderful":333,"spend":334,"company":335,"gone":336,"music":337,"state":338,"thirty":339,"makes":340,"small":341,"women":342,"basically":343,"problems":344,"stay":345,"together":346,"hear":347,"guy":348,"best":349,"month":350,"seem":351,"run":352,"change":353,"coming":354,"bought":355,"places":356,"worked":357,"help":358,"mother":359,"paper":360,"myself":361,"credit":362,"government":363,"each":364,"certain":365,"lived":366,"months":367,"mumblex":368,"definitely":369,"matter":370,"thinking":371,"funny":372,"comes":373,"supposed":374,"th":375,"young":376,"found":377,"certainly":378,"gotten":379,"thousand":380,"seven":381,"less":382,"i":383,"easy":384,"world":385,"friends":386,"boy":387,"name":388,"program":389,"A":390,"number":391,"daughter":392,"water":393,"rather":394,"jury":395,"situation":396,"during":397,"paying":398,"deal":399,"mine":400,"taxes":401,"food":402,"cars":403,"schools":404,"crime":405,"tax":406,"business":407,"drug":408,"important":409,"happen":410,"dog":411,"fifty":412,"neat":413,"today":414,"gosh":415,"New":416,"public":417,"show":418,"making":419,"taking":420,"movies":421,"eat":422,"nothing":423,"drive":424,"close":425,"outside":426,"son":427,"older":428,"reason":429,"percent":430,"set":431,"sit":432,"nine":433,"tried":434,"involved":435,"moved":436,"summer":437,"living":438,"absolutely":439,"city":440,"computer":441,"between":442,"education":443,"enjoyed":444,"eighty":445,"works":446,"pick":447,"town":448,"insurance":449,"anymore":450,"hours":451,"wo":452,"book":453,"paid":454,"full":455,"air":456,"s":457,"weeks":458,"health":459,"watching":460,"friend":461,"often":462,"several":463,"room":464,"amount":465,"hope":466,"ahead":467,"S":468,"says":469,"law":470,"N":471,"side":472,"happened":473,"takes":474,"recently":475,"age":476,"kinds":477,"listen":478,"without":479,"must":480,"major":481,"minutes":482,"B":483,"vote":484,"mostly":485,"married":486,"man":487,"yourself":488,"case":489,"learn":490,"baby":491,"everyone":492,"expensive":493,"guys":494,"turn":495,"although":496,"along":497,"forty":498,"difference":499,"weather":500,"hour":501,"wrong":502,"talked":503,"sense":504,"cost":505,"reading":506,"drugs":507,"favorite":508,"anybody":509,"nursing":510,"large":511,"miles":512,"bet":513,"under":514,"lives":515,"knew":516,"second":517,"left":518,"mind":519,"cut":520,"against":521,"fifteen":522,"told":523,"twelve":524,"camping":525,"Plano":526,"books":527,"taken":528,"P":529,"already":530,"war":531,"hand":532,"interested":533,"decided":534,"unless":535,"line":536,"leave":537,"cards":538,"M":539,"instead":540,"morning":541,"American":542,"U":543,"card":544,"wonder":545,"top":546,"running":547,"budget":548,"fish":549,"wish":550,"experience":551,"lots":552,"past":553,"terms":554,"God":555,"somewhere":556,"wear":557,"death":558,"bring":559,"liked":560,"question":561,"w":562,"service":563,"recycling":564,"class":565,"exercise":566,"imagine":567,"society":568,"needs":569,"team":570,"control":571,"gun":572,"D":573,"changed":574,"interest":575,"cases":576,"tend":577,"men":578,"phone":579,"difficult":580,"ready":581,"walk":582,"areas":583,"teach":584,"game":585,"cause":586,"hot":587,"worth":588,"middle":589,"benefits":590,"shows":591,"group":592,"weekend":593,"looked":594,"topic":595,"except":596,"themselves":597,"cook":598,"hit":599,"wait":600,"using":601,"trouble":602,"California":603,"fairly":604,"woman":605,"punishment":606,"companies":607,"seventy":608,"realize":609,"income":610,"early":611,"forth":612,"fine":613,"front":614,"check":615,"figure":616,"tough":617,"catch":618,"cat":619,"kid":620,"grew":621,"goodness":622,"starting":623,"dinner":624,"awful":625,"ask":626,"felt":627,"looks":628,"happens":629,"kept":630,"local":631,"concerned":632,"Christmas":633,"finally":634,"hate":635,"spent":636,"late":637,"level":638,"growing":639,"regular":640,"later":641,"vacation":642,"programs":643,"cold":644,"ways":645,"move":646,"testing":647,"lately":648,"trees":649,"father":650,"yard":651,"capital":652,"changes":653,"subject":654,"radio":655,"cans":656,"test":657,"putting":658,"playing":659,"sitting":660,"sister":661,"space":662,"homes":663,"sixty":664,"yep":665,"social":666,"THE":667,"door":668,"teachers":669,"free":670,"story":671,"ought":672,"countries":673,"north":674,"needed":675,"television":676,"chance":677,"newspaper":678,"easier":679,"ours":680,"o":681,"particular":682,"brother":683,"y":684,"afford":685,"longer":686,"York":687,"community":688,"rain":689,"built":690,"send":691,"store":692,"dad":693,"nineteen":694,"wants":695,"happy":696,"office":697,"throw":698,"ninety":699,"totally":700,"sorry":701,"beautiful":702,"general":703,"soon":704,"bunch":705,"sell":706,"rest":707,"given":708,"within":709,"information":710,"football":711,"near":712,"choice":713,"driving":714,"student":715,"teacher":716,"turned":717,"personal":718,"sports":719,"plan":720,"fishing":721,"pollution":722,"consider":723,"terrible":724,"gave":725,"issue":726,"likes":727,"younger":728,"thank":729,"example":730,"become":731,"brought":732,"nobody":733,"degree":734,"students":735,"oil":736,"amazing":737,"stop":738,"word":739,"quality":740,"hold":741,"lost":742,"buying":743,"United":744,"extra":745,"mom":746,"ended":747,"played":748,"calls":749,"cats":750,"teaching":751,"seemed":752,"open":753,"jobs":754,"suppose":755,"strange":756,"worry":757,"across":758,"caught":759,"trial":760,"support":761,"scary":762,"judge":763,"party":764,"church":765,"girl":766,"glad":767,"short":768,"fast":769,"guilty":770,"sad":771,"dress":772,"particularly":773,"power":774,"size":775,"d":776,"families":777,"period":778,"R":779,"E":780,"worse":781,"charge":782,"watched":783,"boys":784,"national":785,"dollar":786,"building":787,"America":788,"feeling":789,"L":790,"garden":791,"decide":792,"spending":793,"seeing":794,"clean":795,"plus":796,"pull":797,"crimes":798,"per":799,"learned":800,"baseball":801,"private":802,"depends":803,"States":804,"grade":805,"excellent":806,"knows":807,"San":808,"completely":809,"hey":810,"inside":811,"dogs":812,"biggest":813,"privacy":814,"military":815,"stand":816,"twice":817,"plastic":818,"fan":819,"noticed":820,"save":821,"eleven":822,"price":823,"clock":824,"special":825,"winter":826,"newspapers":827,"necessarily":828,"costs":829,"anywhere":830,"killed":831,"center":832,"sound":833,"recycle":834,"rate":835,"means":836,"main":837,"guns":838,"its":839,"anyone":840,"paint":841,"street":842,"head":843,"low":844,"medical":845,"crazy":846,"single":847,"term":848,"Washington":849,"neighborhood":850,"doctor":851,"rid":852,"parts":853,"gee":854,"bigger":855,"familiar":856,"Virginia":857,"cover":858,"break":859,"golf":860,"picked":861,"kill":862,"apartment":863,"grow":864,"graduate":865,"fair":866,"decision":867,"classes":868,"giving":869,"white":870,"miss":871,"generation":872,"clothes":873,"unfortunately":874,"itself":875,"whenever":876,"ha":877,"comfortable":878,"thanks":879,"order":880,"aware":881,"list":882,"learning":883,"houses":884,"personally":885,"originally":886,"stayed":887,"Florida":888,"cooking":889,"snow":890,"lucky":891,"telling":892,"helps":893,"market":894,"field":895,"season":896,"magazines":897,"individual":898,"gives":899,"chicken":900,"similar":901,"waiting":902,"gas":903,"North":904,"heavy":905,"light":906,"asked":907,"lawn":908,"wh":909,"answer":910,"obviously":911,"excuse":912,"handle":913,"trash":914,"fall":915,"higher":916,"huge":917,"available":918,"travel":919,"behind":920,"eighteen":921,"green":922,"cash":923,"process":924,"ground":925,"attention":926,"Houston":927,"machine":928,"tha":929,"opinion":930,"generally":931,"build":932,"lose":933,"restaurant":934,"hopefully":935,"rent":936,"happening":937,"hurt":938,"basic":939,"benefit":940,"research":941,"environment":942,"busy":943,"bags":944,"write":945,"calling":946,"yo":947,"black":948,"feet":949,"minute":950,"penalty":951,"e":952,"prison":953,"O":954,"games":955,"criminal":956,"luck":957,"normally":958,"alone":959,"raised":960,"visit":961,"evening":962,"towards":963,"hi":964,"south":965,"himself":966,"Utah":967,"forget":968,"finding":969,"mail":970,"others":971,"grass":972,"systems":973,"starts":974,"wind":975,"perhaps":976,"economy":977,"based":978,"bill":979,"waste":980,"serve":981,"keeping":982,"plant":983,"shot":984,"Sunday":985,"serious":986,"apparently":987,"keeps":988,"possible":989,"Pennsylvania":990,"weight":991,"carry":992,"average":993,"types":994,"weird":995,"eventually":996,"self":997,"glass":998,"road":999,"expect":1000,"future":1001,"boat":1002,"smaller":1003,"current":1004,"quit":1005,"speak":1006,"safe":1007,"ball":1008,"Colorado":1009,"afraid":1010,"follow":1011,"loved":1012,"changing":1013,"salary":1014,"pet":1015,"industry":1016,"third":1017,"words":1018,"allowed":1019,"computers":1020,"raise":1021,"rock":1022,"strong":1023,"planning":1024,"University":1025,"positive":1026,"Maryland":1027,"color":1028,"training":1029,"taught":1030,"property":1031,"Europe":1032,"force":1033,"basis":1034,"jail":1035,"laws":1036,"East":1037,"fire":1038,"parent":1039,"bedroom":1040,"murder":1041,"walking":1042,"cool":1043,"State":1044,"helped":1045,"video":1046,"trip":1047,"Lake":1048,"sent":1049,"lake":1050,"willing":1051,"surprised":1052,"grandmother":1053,"coverage":1054,"helping":1055,"truck":1056,"shape":1057,"quick":1058,"mainly":1059,"states":1060,"mountains":1061,"view":1062,"east":1063,"shoot":1064,"bills":1065,"gardening":1066,"respect":1067,"tape":1068,"City":1069,"stick":1070,"girls":1071,"camp":1072,"bank":1073,"aluminum":1074,"history":1075,"project":1076,"policy":1077,"wondering":1078,"normal":1079,"sales":1080,"thirteen":1081,"savings":1082,"bed":1083,"sick":1084,"Well":1085,"beginning":1086,"nights":1087,"m":1088,"English":1089,"re":1090,"tested":1091,"teams":1092,"poor":1093,"piece":1094,"heart":1095,"lower":1096,"channel":1097,"account":1098,"painting":1099,"notice":1100,"wanting":1101,"Oh":1102,"issues":1103,"occasionally":1104,"tonight":1105,"foot":1106,"hoping":1107,"easily":1108,"opportunity":1109,"station":1110,"financial":1111,"h":1112,"aerobics":1113,"everywhere":1114,"instance":1115,"died":1116,"somehow":1117,"sleep":1118,"oldest":1119,"flowers":1120,"doubt":1121,"federal":1122,"magazine":1123,"hardly":1124,"professional":1125,"attitude":1126,"plants":1127,"stories":1128,"sentence":1129,"listening":1130,"reasons":1131,"eating":1132,"stopped":1133,"spring":1134,"cities":1135,"born":1136,"Vietnam":1137,"total":1138,"Richardson":1139,"hang":1140,"classical":1141,"sixties":1142,"activities":1143,"elderly":1144,"awhile":1145,"push":1146,"kidding":1147,"doctors":1148,"hobbies":1149,"bother":1150,"moving":1151,"South":1152,"science":1153,"folks":1154,"allow":1155,"yours":1156,"supposedly":1157,"yesterday":1158,"compared":1159,"background":1160,"entire":1161,"responsibility":1162,"advantage":1163,"H":1164,"bottles":1165,"van":1166,"groups":1167,"university":1168,"active":1169,"engineering":1170,"land":1171,"civil":1172,"metric":1173,"lunch":1174,"value":1175,"retired":1176,"career":1177,"Mexico":1178,"ridiculous":1179,"share":1180,"limit":1181,"worst":1182,"department":1183,"won":1184,"position":1185,"defense":1186,"floor":1187,"cute":1188,"rights":1189,"police":1190,"selling":1191,"hobby":1192,"dry":1193,"tired":1194,"seventies":1195,"numbers":1196,"record":1197,"degrees":1198,"shop":1199,"Saturday":1200,"invasion":1201,"besides":1202,"majority":1203,"add":1204,"bike":1205,"writing":1206,"human":1207,"OF":1208,"court":1209,"pool":1210,"base":1211,"step":1212,"west":1213,"restaurants":1214,"warm":1215,"meet":1216,"possibly":1217,"horrible":1218,"choose":1219,"mess":1220,"figured":1221,"pro":1222,"ooh":1223,"hospital":1224,"separate":1225,"ride":1226,"known":1227,"England":1228,"security":1229,"offer":1230,"F":1231,"club":1232,"body":1233,"die":1234,"political":1235,"favor":1236,"popular":1237,"ye":1238,"sixteen":1239,"kitchen":1240,"Antonio":1241,"Bush":1242,"Carolina":1243,"equipment":1244,"random":1245,"beat":1246,"reunion":1247,"extremely":1248,"trade":1249,"farm":1250,"prices":1251,"otherwise":1252,"grown":1253,"lawyers":1254,"graduated":1255,"wood":1256,"incredible":1257,"f":1258,"Americans":1259,"typical":1260,"fix":1261,"considered":1262,"French":1263,"language":1264,"standard":1265,"turns":1266,"schedule":1267,"telephone":1268,"straight":1269,"c":1270,"hunting":1271,"garbage":1272,"related":1273,"grocery":1274,"reasonable":1275,"tree":1276,"hands":1277,"sold":1278,"plays":1279,"moment":1280,"basketball":1281,"fourteen":1282,"nowadays":1283,"upset":1284,"effect":1285,"train":1286,"band":1287,"ourselves":1288,"debt":1289,"inches":1290,"dead":1291,"G":1292,"legal":1293,"lady":1294,"sudden":1295,"somewhat":1296,"however":1297,"someplace":1298,"covered":1299,"stores":1300,"papers":1301,"forward":1302,"products":1303,"quickly":1304,"fit":1305,"passed":1306,"staying":1307,"ice":1308,"wild":1309,"opposed":1310,"Mexican":1311,"grandchildren":1312,"pressure":1313,"Cowboys":1314,"rough":1315,"Spring":1316,"swimming":1317,"recipe":1318,"variety":1319,"fight":1320,"Corps":1321,"toward":1322,"stations":1323,"simply":1324,"Oklahoma":1325,"brand":1326,"careful":1327,"bucks":1328,"politics":1329,"ran":1330,"weekends":1331,"drop":1332,"players":1333,"blue":1334,"Baltimore":1335,"Chicago":1336,"junior":1337,"direction":1338,"K":1339,"continue":1340,"X":1341,"retirement":1342,"sauce":1343,"questions":1344,"stuck":1345,"bag":1346,"ex":1347,"pets":1348,"became":1349,"forever":1350,"seat":1351,"hearing":1352,"piano":1353,"employees":1354,"bottom":1355,"various":1356,"effort":1357,"lines":1358,"AND":1359,"style":1360,"met":1361,"cable":1362,"harder":1363,"fortunate":1364,"beyond":1365,"solution":1366,"simple":1367,"Soviet":1368,"track":1369,"common":1370,"loan":1371,"ideas":1372,"box":1373,"Peace":1374,"speaking":1375,"sorts":1376,"nature":1377,"pop":1378,"management":1379,"county":1380,"role":1381,"wide":1382,"sat":1383,"Garland":1384,"jeez":1385,"runs":1386,"neighbor":1387,"everyday":1388,"Pittsburgh":1389,"hair":1390,"pounds":1391,"western":1392,"concern":1393,"slow":1394,"p":1395,"mix":1396,"correct":1397,"conversation":1398,"plans":1399,"spread":1400,"bathroom":1401,"dark":1402,"smoke":1403,"Austin":1404,"extent":1405,"mentioned":1406,"cheese":1407,"cross":1408,"WITH":1409,"owned":1410,"engineer":1411,"finished":1412,"windows":1413,"afternoon":1414,"heat":1415,"becoming":1416,"scared":1417,"sisters":1418,"repair":1419,"garage":1420,"milk":1421,"prefer":1422,"voting":1423,"downtown":1424,"truth":1425,"Israel":1426,"row":1427,"President":1428,"pardon":1429,"payment":1430,"whereas":1431,"cheap":1432,"dump":1433,"Boston":1434,"Middle":1435,"wise":1436,"speech":1437,"hello":1438,"tent":1439,"events":1440,"rich":1441,"sometime":1442,"report":1443,"Chinese":1444,"appeal":1445,"face":1446,"mixed":1447,"meal":1448,"necessary":1449,"painted":1450,"sewing":1451,"shoes":1452,"limited":1453,"wa":1454,"win":1455,"exciting":1456,"kindergarten":1457,"Ohio":1458,"engine":1459,"violent":1460,"act":1461,"depending":1462,"upon":1463,"coast":1464,"trust":1465,"brothers":1466,"picking":1467,"r":1468,"suspect":1469,"animals":1470,"larger":1471,"written":1472,"board":1473,"becomes":1474,"clear":1475,"percentage":1476,"weapons":1477,"drove":1478,"table":1479,"situations":1480,"expenses":1481,"sign":1482,"checks":1483,"million":1484,"safety":1485,"actual":1486,"switch":1487,"trips":1488,"wrote":1489,"services":1490,"closer":1491,"cheaper":1492,"puts":1493,"population":1494,"salad":1495,"range":1496,"tennis":1497,"unanimous":1498,"drink":1499,"aspect":1500,"begin":1501,"economic":1502,"picture":1503,"responsible":1504,"shopping":1505,"Ford":1506,"traveling":1507,"wall":1508,"mandatory":1509,"knowing":1510,"physical":1511,"character":1512,"g":1513,"vacations":1514,"rooms":1515,"liberal":1516,"Uh":1517,"herself":1518,"babies":1519,"AIDS":1520,"fantastic":1521,"mothers":1522,"influence":1523,"plenty":1524,"sh":1525,"Wisconsin":1526,"sale":1527,"Central":1528,"jeans":1529,"recent":1530,"Friday":1531,"helpful":1532,"handy":1533,"convenient":1534,"eye":1535,"square":1536,"constantly":1537,"smart":1538,"deterrent":1539,"cents":1540,"sentencing":1541,"required":1542,"points":1543,"factor":1544,"bass":1545,"War":1546,"touch":1547,"dealing":1548,"earlier":1549,"organization":1550,"Monday":1551,"original":1552,"flat":1553,"double":1554,"Rangers":1555,"meat":1556,"beach":1557,"pass":1558,"broke":1559,"backyard":1560,"broken":1561,"Japanese":1562,"election":1563,"NEWS":1564,"require":1565,"deep":1566,"finish":1567,"conditioning":1568,"b":1569,"foods":1570,"worried":1571,"hire":1572,"spot":1573,"provide":1574,"Arlington":1575,"losing":1576,"Saint":1577,"forced":1578,"dangerous":1579,"se":1580,"fund":1581,"ski":1582,"dear":1583,"loans":1584,"missed":1585,"feelings":1586,"fighting":1587,"pound":1588,"expected":1589,"healthy":1590,"Iraq":1591,"whose":1592,"roof":1593,"further":1594,"thinks":1595,"access":1596,"appreciate":1597,"Canada":1598,"Minnesota":1599,"Honda":1600,"grandparents":1601,"feels":1602,"ability":1603,"co":1604,"accept":1605,"above":1606,"wha":1607,"l":1608,"enjoyable":1609,"bread":1610,"asking":1611,"threat":1612,"suit":1613,"Italian":1614,"Georgia":1615,"voice":1616,"taste":1617,"neither":1618,"smoking":1619,"fill":1620,"purchase":1621,"raising":1622,"none":1623,"discipline":1624,"lay":1625,"stupid":1626,"served":1627,"boring":1628,"bins":1629,"showing":1630,"bothers":1631,"World":1632,"tickets":1633,"perfect":1634,"politicians":1635,"lakes":1636,"Visa":1637,"hole":1638,"metal":1639,"bedrooms":1640,"return":1641,"data":1642,"saving":1643,"successful":1644,"colors":1645,"saved":1646,"form":1647,"animal":1648,"unusual":1649,"primarily":1650,"employee":1651,"treat":1652,"damage":1653,"meals":1654,"facilities":1655,"blame":1656,"leaving":1657,"likely":1658,"voted":1659,"names":1660,"roll":1661,"knowledge":1662,"letting":1663,"action":1664,"fly":1665,"duty":1666,"flower":1667,"Summer":1668,"brown":1669,"pleased":1670,"park":1671,"fresh":1672,"pattern":1673,"payments":1674,"Park":1675,"whoever":1676,"leaves":1677,"automatic":1678,"centers":1679,"alcohol":1680,"southern":1681,"Jersey":1682,"held":1683,"excited":1684,"opinions":1685,"rice":1686,"discuss":1687,"tomatoes":1688,"border":1689,"developed":1690,"impressed":1691,"study":1692,"lawyer":1693,"visited":1694,"admit":1695,"thousands":1696,"adults":1697,"amazed":1698,"due":1699,"tests":1700,"player":1701,"values":1702,"traffic":1703,"circumstances":1704,"seventeen":1705,"relatives":1706,"juries":1707,"recycled":1708,"aside":1709,"neighbors":1710,"super":1711,"versus":1712,"Scouts":1713,"Christian":1714,"package":1715,"driver":1716,"red":1717,"distance":1718,"Air":1719,"seriously":1720,"collect":1721,"shorts":1722,"semester":1723,"foreign":1724,"material":1725,"assume":1726,"peace":1727,"dental":1728,"present":1729,"eyes":1730,"W":1731,"violence":1732,"fifties":1733,"mile":1734,"Yeah":1735,"loves":1736,"roles":1737,"fixed":1738,"section":1739,"blow":1740,"letter":1741,"lessons":1742,"sun":1743,"colleges":1744,"compare":1745,"forgot":1746,"technology":1747,"convicted":1748,"article":1749,"showed":1750,"realized":1751,"Germany":1752,"gasoline":1753,"activity":1754,"feed":1755,"honest":1756,"participate":1757,"replace":1758,"energy":1759,"president":1760,"machines":1761,"alive":1762,"killing":1763,"barbecue":1764,"ends":1765,"wondered":1766,"concept":1767,"laid":1768,"sing":1769,"highway":1770,"rates":1771,"purpose":1772,"volunteer":1773,"heck":1774,"criminals":1775,"perspective":1776,"hired":1777,"quiet":1778,"courses":1779,"curious":1780,"bus":1781,"jump":1782,"businesses":1783,"catfish":1784,"advice":1785,"date":1786,"shame":1787,"ages":1788,"burn":1789,"technical":1790,"evidence":1791,"fault":1792,"committed":1793,"murders":1794,"sitter":1795,"edge":1796,"boxes":1797,"seafood":1798,"checked":1799,"wet":1800,"songs":1801,"youngest":1802,"hundreds":1803,"skiing":1804,"opposite":1805,"balance":1806,"spare":1807,"fourth":1808,"minimum":1809,"rented":1810,"burning":1811,"rural":1812,"lead":1813,"elementary":1814,"complete":1815,"natural":1816,"protect":1817,"Boy":1818,"cream":1819,"August":1820,"ju":1821,"differently":1822,"checking":1823,"mistake":1824,"commit":1825,"vegetables":1826,"pain":1827,"draw":1828,"Instruments":1829,"J":1830,"belong":1831,"considering":1832,"welfare":1833,"tremendous":1834,"extended":1835,"river":1836,"streets":1837,"meant":1838,"equal":1839,"sand":1840,"Russia":1841,"decisions":1842,"recipes":1843,"Williams":1844,"count":1845,"housing":1846,"items":1847,"planted":1848,"window":1849,"independent":1850,"practice":1851,"WOLVES":1852,"encourage":1853,"Congress":1854,"standing":1855,"educated":1856,"product":1857,"teenagers":1858,"meeting":1859,"pictures":1860,"shooting":1861,"Atlanta":1862,"prisons":1863,"daughters":1864,"pulled":1865,"blood":1866,"Indiana":1867,"female":1868,"projects":1869,"immigration":1870,"option":1871,"solve":1872,"apart":1873,"walked":1874,"drives":1875,"impact":1876,"negative":1877,"choices":1878,"sport":1879,"tends":1880,"atmosphere":1881,"preschool":1882,"adult":1883,"freedom":1884,"practically":1885,"strongly":1886,"tuition":1887,"odd":1888,"automatically":1889,"talks":1890,"media":1891,"fat":1892,"Force":1893,"grades":1894,"software":1895,"frightening":1896,"junk":1897,"judges":1898,"driven":1899,"anyhow":1900,"nicer":1901,"regularly":1902,"license":1903,"stays":1904,"stage":1905,"cutting":1906,"draft":1907,"carpet":1908,"boss":1909,"And":1910,"essentially":1911,"ma":1912,"beer":1913,"Mart":1914,"series":1915,"mo":1916,"levels":1917,"brick":1918,"facts":1919,"cetera":1920,"expecting":1921,"overall":1922,"Express":1923,"shrimp":1924,"rules":1925,"fell":1926,"effects":1927,"Union":1928,"brings":1929,"cleaning":1930,"district":1931,"enjoying":1932,"TIME":1933,"bugs":1934,"justice":1935,"staff":1936,"abuse":1937,"medicine":1938,"John":1939,"et":1940,"accident":1941,"innocent":1942,"breed":1943,"missing":1944,"swim":1945,"quarter":1946,"sides":1947,"currently":1948,"West":1949,"STAR":1950,"monthly":1951,"entertainment":1952,"German":1953,"reports":1954,"subscribe":1955,"round":1956,"gorgeous":1957,"TWENTY":1958,"theater":1959,"mini":1960,"arm":1961,"song":1962,"key":1963,"league":1964,"records":1965,"solid":1966,"campus":1967,"immediately":1968,"members":1969,"comedy":1970,"interests":1971,"ate":1972,"breaks":1973,"turning":1974,"extreme":1975,"ho":1976,"pleasure":1977,"recommend":1978,"labor":1979,"doors":1980,"complain":1981,"strict":1982,"June":1983,"pants":1984,"Gulf":1985,"pushing":1986,"anytime":1987,"pays":1988,"Day":1989,"specific":1990,"tapes":1991,"prime":1992,"sentenced":1993,"France":1994,"mornings":1995,"earth":1996,"belt":1997,"risk":1998,"luxury":1999,"trucks":2000,"immediate":2001,"model":2002,"northern":2003,"possibility":2004,"maintain":2005,"decent":2006,"pieces":2007,"yellow":2008,"terribly":2009,"DANCES":2010,"block":2011,"recording":2012,"di":2013,"County":2014,"shift":2015,"holding":2016,"significant":2017,"stadium":2018,"sweet":2019,"views":2020,"Minneapolis":2021,"rule":2022,"relatively":2023,"mistakes":2024,"setting":2025,"naturally":2026,"articles":2027,"wearing":2028,"male":2029,"humid":2030,"senior":2031,"Massachusetts":2032,"habit":2033,"caused":2034,"network":2035,"pregnant":2036,"useful":2037,"deficit":2038,"dirt":2039,"paycheck":2040,"manage":2041,"master":2042,"loose":2043,"facility":2044,"weights":2045,"aid":2046,"Iowa":2047,"elected":2048,"May":2049,"opera":2050,"stress":2051,"parties":2052,"corner":2053,"nearly":2054,"Mom":2055,"beans":2056,"bothered":2057,"Disney":2058,"message":2059,"uses":2060,"daily":2061,"tomorrow":2062,"January":2063,"Lord":2064,"mad":2065,"till":2066,"organized":2067,"corporation":2068,"fee":2069,"individuals":2070,"appropriate":2071,"prior":2072,"cuts":2073,"fiction":2074,"reach":2075,"raining":2076,"breaking":2077,"yards":2078,"trials":2079,"gallon":2080,"argument":2081,"press":2082,"experiences":2083,"dishes":2084,"educational":2085,"October":2086,"mow":2087,"attached":2088,"ups":2089,"flexible":2090,"classic":2091,"Los":2092,"freeze":2093,"organizations":2094,"nation":2095,"noise":2096,"riding":2097,"fortunately":2098,"dirty":2099,"dish":2100,"iron":2101,"upper":2102,"knock":2103,"opened":2104,"relationship":2105,"eighties":2106,"tie":2107,"Raleigh":2108,"increase":2109,"threw":2110,"motivated":2111,"studying":2112,"culture":2113,"TIMES":2114,"filled":2115,"mental":2116,"humidity":2117,"dining":2118,"crafts":2119,"closed":2120,"trained":2121,"suits":2122,"un":2123,"hospitals":2124,"swing":2125,"December":2126,"trend":2127,"whatnot":2128,"don":2129,"bu":2130,"fellow":2131,"Fort":2132,"Michigan":2133,"Spanish":2134,"smell":2135,"rape":2136,"split":2137,"retire":2138,"conscious":2139,"honestly":2140,"sharing":2141,"STREET":2142,"verdict":2143,"truly":2144,"Detroit":2145,"skills":2146,"parole":2147,"deserve":2148,"microwave":2149,"cruise":2150,"design":2151,"corporate":2152,"pair":2153,"highly":2154,"illegal":2155,"coach":2156,"li":2157,"shirt":2158,"processing":2159,"beds":2160,"cousins":2161,"July":2162,"casual":2163,"sew":2164,"commercial":2165,"Kentucky":2166,"desk":2167,"passing":2168,"scale":2169,"complicated":2170,"fancy":2171,"sleeping":2172,"seconds":2173,"fence":2174,"onto":2175,"Cadillac":2176,"enjoys":2177,"regard":2178,"firm":2179,"Y":2180,"dropped":2181,"Worth":2182,"practical":2183,"bringing":2184,"auto":2185,"jazz":2186,"soap":2187,"member":2188,"expense":2189,"wherever":2190,"receive":2191,"rains":2192,"Lubbock":2193,"Catholic":2194,"cholesterol":2195,"repairs":2196,"routine":2197,"vehicles":2198,"address":2199,"trim":2200,"challenge":2201,"quote":2202,"hers":2203,"favorites":2204,"Japan":2205,"corn":2206,"oriented":2207,"channels":2208,"sons":2209,"impossible":2210,"added":2211,"match":2212,"prove":2213,"March":2214,"throwing":2215,"parks":2216,"properly":2217,"Angeles":2218,"owner":2219,"potential":2220,"Tech":2221,"wash":2222,"bath":2223,"investment":2224,"explain":2225,"necessity":2226,"clubs":2227,"thi":2228,"combination":2229,"badly":2230,"Denver":2231,"please":2232,"planned":2233,"fascinating":2234,"tiny":2235,"improve":2236,"fry":2237,"speed":2238,"storm":2239,"signs":2240,"unit":2241,"fans":2242,"prepared":2243,"European":2244,"Francisco":2245,"join":2246,"u":2247,"plastics":2248,"electronic":2249,"singing":2250,"dig":2251,"portion":2252,"Tom":2253,"brakes":2254,"budgeting":2255,"flip":2256,"Bible":2257,"including":2258,"hell":2259,"recognize":2260,"directly":2261,"manager":2262,"complex":2263,"teenager":2264,"shut":2265,"pot":2266,"cake":2267,"satisfied":2268,"attorney":2269,"hurting":2270,"results":2271,"library":2272,"forties":2273,"disappointed":2274,"art":2275,"arts":2276,"relate":2277,"bake":2278,"beef":2279,"outrageous":2280,"proper":2281,"thin":2282,"earn":2283,"professor":2284,"tells":2285,"carrying":2286,"shirts":2287,"Latin":2288,"sending":2289,"motivation":2290,"wine":2291,"frustrating":2292,"bar":2293,"quarterback":2294,"bicycle":2295,"math":2296,"mileage":2297,"hitting":2298,"Texan":2299,"affect":2300,"pie":2301,"relaxing":2302,"fifth":2303,"nurse":2304,"disagree":2305,"potatoes":2306,"weapon":2307,"groceries":2308,"lesser":2309,"source":2310,"pension":2311,"Orleans":2312,"reduce":2313,"silly":2314,"kick":2315,"recall":2316,"marriage":2317,"religious":2318,"breakfast":2319,"Springs":2320,"location":2321,"greatest":2322,"race":2323,"seats":2324,"closet":2325,"direct":2326,"understanding":2327,"Sam":2328,"summertime":2329,"automobile":2330,"ceiling":2331,"tall":2332,"employer":2333,"fuel":2334,"international":2335,"districts":2336,"severe":2337,"roommate":2338,"TREK":2339,"stands":2340,"victim":2341,"citizens":2342,"parking":2343,"containers":2344,"throughout":2345,"teaches":2346,"causes":2347,"Philadelphia":2348,"dressed":2349,"develop":2350,"disease":2351,"native":2352,"tools":2353,"effective":2354,"Wal":2355,"improvement":2356,"purchased":2357,"elections":2358,"hanging":2359,"Red":2360,"camped":2361,"pulling":2362,"ill":2363,"seasons":2364,"chore":2365,"delicious":2366,"puppy":2367,"inch":2368,"tied":2369,"options":2370,"courts":2371,"Toyota":2372,"golly":2373,"underneath":2374,"central":2375,"Panama":2376,"visiting":2377,"structure":2378,"grandfather":2379,"National":2380,"philosophy":2381,"development":2382,"gray":2383,"uncle":2384,"thrown":2385,"unfortunate":2386,"amounts":2387,"minor":2388,"patterns":2389,"birthday":2390,"print":2391,"contact":2392,"marvelous":2393,"millions":2394,"length":2395,"latest":2396,"deer":2397,"Golden":2398,"Creek":2399,"movement":2400,"wheel":2401,"halfway":2402,"signed":2403,"liter":2404,"category":2405,"named":2406,"pump":2407,"hills":2408,"corporations":2409,"cancer":2410,"vehicle":2411,"Lincoln":2412,"transportation":2413,"traditional":2414,"treated":2415,"concert":2416,"generations":2417,"profit":2418,"thoroughly":2419,"engines":2420,"avoid":2421,"shower":2422,"holidays":2423,"exercising":2424,"conservative":2425,"presented":2426,"chose":2427,"lights":2428,"statistics":2429,"fed":2430,"stitch":2431,"hassle":2432,"unbelievable":2433,"Africa":2434,"site":2435,"exact":2436,"institution":2437,"cooked":2438,"aunt":2439,"contribute":2440,"crowd":2441,"listened":2442,"create":2443,"Two":2444,"mid":2445,"barely":2446,"version":2447,"rainy":2448,"acid":2449,"Dad":2450,"carried":2451,"fabulous":2452,"employment":2453,"annual":2454,"Thursday":2455,"Chevy":2456,"financially":2457,"planting":2458,"route":2459,"Michael":2460,"dumb":2461,"thoughts":2462,"film":2463,"goal":2464,"holes":2465,"forms":2466,"causing":2467,"supporting":2468,"roads":2469,"theirs":2470,"suburb":2471,"refrigerator":2472,"Louisiana":2473,"Hawaii":2474,"thirties":2475,"agency":2476,"rap":2477,"diesel":2478,"repeat":2479,"pure":2480,"alternative":2481,"thick":2482,"registered":2483,"applied":2484,"steak":2485,"literally":2486,"China":2487,"result":2488,"banks":2489,"peers":2490,"sight":2491,"pleasant":2492,"convinced":2493,"settled":2494,"established":2495,"charged":2496,"item":2497,"knee":2498,"motor":2499,"discovered":2500,"lovely":2501,"jus":2502,"faster":2503,"communities":2504,"gain":2505,"letters":2506,"classroom":2507,"Dakota":2508,"woods":2509,"soil":2510,"perfectly":2511,"MORNING":2512,"softball":2513,"emergency":2514,"among":2515,"contract":2516,"apartments":2517,"modern":2518,"Johnson":2519,"page":2520,"voluntary":2521,"pickup":2522,"reputation":2523,"realistic":2524,"engineers":2525,"prevent":2526,"nations":2527,"hook":2528,"inner":2529,"Missouri":2530,"citizen":2531,"chemicals":2532,"drunk":2533,"frame":2534,"cousin":2535,"Alabama":2536,"clothing":2537,"hide":2538,"chemical":2539,"overseas":2540,"coat":2541,"warranty":2542,"consumer":2543,"lock":2544,"screen":2545,"hung":2546,"sentences":2547,"laugh":2548,"bushes":2549,"theory":2550,"burden":2551,"exposed":2552,"rehabilitation":2553,"collection":2554,"desert":2555,"spoiled":2556,"deposit":2557,"pan":2558,"Kuwait":2559,"ocean":2560,"affects":2561,"acceptable":2562,"maintenance":2563,"Jim":2564,"cared":2565,"dessert":2566,"nuts":2567,"commercials":2568,"walls":2569,"divorced":2570,"mystery":2571,"programming":2572,"copy":2573,"newer":2574,"qualified":2575,"sir":2576,"James":2577,"laying":2578,"electric":2579,"sources":2580,"automobiles":2581,"incentive":2582,"weeds":2583,"sex":2584,"graduating":2585,"burned":2586,"creative":2587,"bored":2588,"unemployment":2589,"summers":2590,"wi":2591,"College":2592,"furniture":2593,"condition":2594,"buildings":2595,"administration":2596,"fixing":2597,"survive":2598,"tour":2599,"musical":2600,"hardest":2601,"participating":2602,"aspects":2603,"pushed":2604,"standpoint":2605,"requirements":2606,"definite":2607,"adds":2608,"pre":2609,"funding":2610,"tents":2611,"depend":2612,"sooner":2613,"HOME":2614,"undergraduate":2615,"litter":2616,"offices":2617,"charges":2618,"falling":2619,"JOURNAL":2620,"vegetable":2621,"fully":2622,"code":2623,"advance":2624,"actor":2625,"physically":2626,"conditions":2627,"materials":2628,"surgery":2629,"Church":2630,"protected":2631,"claim":2632,"according":2633,"catching":2634,"typically":2635,"household":2636,"outdoor":2637,"wore":2638,"entirely":2639,"fruit":2640,"votes":2641,"intelligent":2642,"Mercedes":2643,"finance":2644,"expert":2645,"arms":2646,"policeman":2647,"You":2648,"skirt":2649,"minds":2650,"profession":2651,"increased":2652,"Saudi":2653,"salt":2654,"dorm":2655,"hooked":2656,"soccer":2657,"judicial":2658,"produce":2659,"received":2660,"butter":2661,"wound":2662,"turkey":2663,"guarantee":2664,"homework":2665,"knit":2666,"involvement":2667,"stock":2668,"prepare":2669,"joke":2670,"cafeteria":2671,"eliminate":2672,"occurred":2673,"difficulty":2674,"McDonald":2675,"Louis":2676,"grill":2677,"manufacturing":2678,"reporting":2679,"afterwards":2680,"rarely":2681,"managed":2682,"diet":2683,"button":2684,"Jewish":2685,"task":2686,"videos":2687,"construction":2688,"designed":2689,"operate":2690,"prescription":2691,"memory":2692,"addition":2693,"apply":2694,"sets":2695,"luckily":2696,"smog":2697,"mall":2698,"Hampshire":2699,"shock":2700,"cartoons":2701,"fear":2702,"tastes":2703,"proud":2704,"taxed":2705,"covers":2706,"craft":2707,"formal":2708,"understood":2709,"whe":2710,"characters":2711,"resources":2712,"chances":2713,"Reagan":2714,"tune":2715,"Master":2716,"instructor":2717,"frequently":2718,"dealers":2719,"dealer":2720,"whatsoever":2721,"critical":2722,"union":2723,"criteria":2724,"plate":2725,"dust":2726,"scene":2727,"onions":2728,"answering":2729,"tight":2730,"temperature":2731,"girlfriend":2732,"Security":2733,"subjects":2734,"lab":2735,"cast":2736,"ham":2737,"broad":2738,"eaten":2739,"fitness":2740,"School":2741,"Sears":2742,"ideal":2743,"eggs":2744,"lo":2745,"standards":2746,"conflict":2747,"lists":2748,"Clarion":2749,"substitute":2750,"slacks":2751,"blowing":2752,"competition":2753,"steps":2754,"statement":2755,"relative":2756,"grab":2757,"entertaining":2758,"argue":2759,"bin":2760,"youth":2761,"socially":2762,"hits":2763,"gym":2764,"skirts":2765,"territory":2766,"mayor":2767,"event":2768,"positions":2769,"Rochester":2770,"electronics":2771,"ugh":2772,"horse":2773,"basement":2774,"trumpet":2775,"towns":2776,"division":2777,"consideration":2778,"reality":2779,"crisis":2780,"novels":2781,"General":2782,"September":2783,"approach":2784,"candidates":2785,"dying":2786,"flag":2787,"bottle":2788,"blocks":2789,"wage":2790,"concerns":2791,"winds":2792,"limits":2793,"specifically":2794,"ads":2795,"recession":2796,"urban":2797,"Kennedy":2798,"mowing":2799,"anti":2800,"com":2801,"tendency":2802,"chain":2803,"supervisor":2804,"increasing":2805,"dresses":2806,"mortgage":2807,"sounded":2808,"pages":2809,"pack":2810,"par":2811,"laughed":2812,"gardens":2813,"lack":2814,"era":2815,"horror":2816,"Lewisville":2817,"note":2818,"fried":2819,"opportunities":2820,"uncomfortable":2821,"dried":2822,"occasion":2823,"bite":2824,"landfill":2825,"economics":2826,"teenage":2827,"forgotten":2828,"couples":2829,"minority":2830,"oven":2831,"cultures":2832,"tries":2833,"politically":2834,"worthwhile":2835,"spots":2836,"instrument":2837,"weekly":2838,"drag":2839,"workers":2840,"Social":2841,"ev":2842,"strictly":2843,"someday":2844,"Indian":2845,"reunions":2846,"determine":2847,"located":2848,"spray":2849,"sugar":2850,"sweat":2851,"chocolate":2852,"Kansas":2853,"King":2854,"attack":2855,"farmers":2856,"Bell":2857,"Republican":2858,"following":2859,"loss":2860,"discussed":2861,"user":2862,"priced":2863,"Okay":2864,"LAMBS":2865,"committing":2866,"pour":2867,"accepted":2868,"goods":2869,"cares":2870,"accurate":2871,"gifts":2872,"democracy":2873,"universal":2874,"Black":2875,"mouth":2876,"purposes":2877,"Sherman":2878,"jumped":2879,"al":2880,"generate":2881,"WORLD":2882,"treatment":2883,"charging":2884,"largest":2885,"exposure":2886,"concrete":2887,"husbands":2888,"potato":2889,"aerobic":2890,"improved":2891,"employed":2892,"region":2893,"Grand":2894,"Seattle":2895,"file":2896,"professionals":2897,"sea":2898,"buffalo":2899,"differences":2900,"mountain":2901,"jogging":2902,"ge":2903,"warehouse":2904,"emotional":2905,"principal":2906,"began":2907,"righty":2908,"SILENCE":2909,"woodworking":2910,"drain":2911,"shocked":2912,"empty":2913,"accused":2914,"bowl":2915,"penny":2916,"hm":2917,"surprising":2918,"bureaucracy":2919,"therefore":2920,"fees":2921,"priority":2922,"wedding":2923,"affected":2924,"zero":2925,"cucumbers":2926,"efficient":2927,"shots":2928,"requires":2929,"handled":2930,"sixth":2931,"controlled":2932,"advertising":2933,"Hey":2934,"jumping":2935,"The":2936,"figures":2937,"ther":2938,"soft":2939,"Arkansas":2940,"consistent":2941,"pilot":2942,"farther":2943,"Nissan":2944,"choir":2945,"behavior":2946,"tires":2947,"tournament":2948,"teeth":2949,"sweaters":2950,"baked":2951,"below":2952,"sue":2953,"brake":2954,"nineties":2955,"weed":2956,"candidate":2957,"sits":2958,"finances":2959,"slowly":2960,"Navy":2961,"messed":2962,"wagon":2963,"lift":2964,"cultural":2965,"beneficial":2966,"Civil":2967,"One":2968,"joined":2969,"waited":2970,"entertain":2971,"dance":2972,"funds":2973,"NIGHT":2974,"Thanksgiving":2975,"appeals":2976,"phase":2977,"performance":2978,"rolls":2979,"bitty":2980,"mobile":2981,"friendly":2982,"comment":2983,"ar":2984,"hill":2985,"abused":2986,"wallpaper":2987,"topics":2988,"mill":2989,"assistant":2990,"winning":2991,"reliable":2992,"lean":2993,"depth":2994,"enjoyment":2995,"tuned":2996,"Valley":2997,"stir":2998,"Chrysler":2999,"TWO":3000,"lesson":3001,"connection":3002,"wasting":3003,"penalties":3004,"surely":3005,"Eastern":3006,"Addison":3007,"communications":3008,"crack":3009,"directions":3010,"final":3011,"selected":3012,"serving":3013,"camper":3014,"pocket":3015,"jurors":3016,"legs":3017,"spaghetti":3018,"informed":3019,"annoying":3020,"remarkable":3021,"flying":3022,"hated":3023,"awards":3024,"focus":3025,"eastern":3026,"personality":3027,"granted":3028,"storms":3029,"bless":3030,"unique":3031,"Ryan":3032,"IN":3033,"peppers":3034,"nuclear":3035,"flavor":3036,"finger":3037,"Giants":3038,"wire":3039,"slip":3040,"transmission":3041,"ta":3042,"neck":3043,"leaders":3044,"angry":3045,"coffee":3046,"steal":3047,"Waco":3048,"stolen":3049,"wake":3050,"Nebraska":3051,"DALLAS":3052,"weigh":3053,"No":3054,"SIXTY":3055,"acre":3056,"dream":3057,"coal":3058,"lowest":3059,"hunt":3060,"j":3061,"customer":3062,"It":3063,"invaded":3064,"rained":3065,"crawfish":3066,"SHOW":3067,"Wednesday":3068,"communication":3069,"skunk":3070,"fields":3071,"walks":3072,"collecting":3073,"industrial":3074,"neighborhoods":3075,"squash":3076,"Brooks":3077,"supply":3078,"traveled":3079,"clearly":3080,"plain":3081,"factors":3082,"evenings":3083,"lifting":3084,"Mustang":3085,"scratch":3086,"offered":3087,"Oakland":3088,"discussion":3089,"owe":3090,"rise":3091,"fi":3092,"controls":3093,"dressing":3094,"Mississippi":3095,"drivers":3096,"con":3097,"wealthy":3098,"beating":3099,"god":3100,"details":3101,"bulbs":3102,"score":3103,"greater":3104,"hotel":3105,"lasagna":3106,"printer":3107,"struggle":3108,"governor":3109,"Desert":3110,"mentally":3111,"grows":3112,"mature":3113,"deductions":3114,"de":3115,"constant":3116,"patients":3117,"NEW":3118,"interior":3119,"acres":3120,"divorce":3121,"writer":3122,"hum":3123,"hiring":3124,"cleaned":3125,"honor":3126,"load":3127,"bird":3128,"cent":3129,"scares":3130,"consulting":3131,"soup":3132,"campaign":3133,"We":3134,"voters":3135,"solar":3136,"selection":3137,"pitching":3138,"nervous":3139,"estate":3140,"ad":3141,"LAW":3142,"electrical":3143,"pitch":3144,"Jack":3145,"olds":3146,"Tuesday":3147,"album":3148,"sake":3149,"survey":3150,"funded":3151,"strike":3152,"Argentina":3153,"toys":3154,"feeding":3155,"tea":3156,"impression":3157,"ch":3158,"Winter":3159,"offering":3160,"moral":3161,"blank":3162,"WALL":3163,"TO":3164,"agreement":3165,"encouraged":3166,"exist":3167,"roots":3168,"vet":3169,"poverty":3170,"fired":3171,"bonus":3172,"tear":3173,"ki":3174,"nursery":3175,"attorneys":3176,"PRETTY":3177,"island":3178,"internal":3179,"historical":3180,"virtually":3181,"tons":3182,"strip":3183,"grief":3184,"playoffs":3185,"heavily":3186,"Shepherd":3187,"stealing":3188,"medium":3189,"tomato":3190,"interview":3191,"loud":3192,"ugly":3193,"Hussein":3194,"welcome":3195,"fewer":3196,"dip":3197,"dozen":3198,"belts":3199,"headlines":3200,"unreal":3201,"languages":3202,"comparison":3203,"guard":3204,"Mavericks":3205,"darned":3206,"pride":3207,"disk":3208,"Saddam":3209,"famous":3210,"suggested":3211,"chair":3212,"providing":3213,"studies":3214,"agent":3215,"measure":3216,"tank":3217,"commitment":3218,"birds":3219,"ultimately":3220,"marketing":3221,"participated":3222,"golfer":3223,"ticket":3224,"officer":3225,"Illinois":3226,"El":3227,"trailer":3228,"tail":3229,"vegetarian":3230,"shell":3231,"WOMAN":3232,"falls":3233,"Fall":3234,"nor":3235,"accent":3236,"roast":3237,"afternoons":3238,"workout":3239,"Arizona":3240,"pork":3241,"PEOPLE":3242,"troops":3243,"accidents":3244,"Alzheimer":3245,"cooler":3246,"Smith":3247,"laundry":3248,"gourmet":3249,"blown":3250,"trunk":3251,"suddenly":3252,"menu":3253,"settle":3254,"bred":3255,"tradition":3256,"scenes":3257,"gold":3258,"requirement":3259,"Iran":3260,"economically":3261,"forces":3262,"preparing":3263,"awfully":3264,"included":3265,"February":3266,"released":3267,"chop":3268,"Vermont":3269,"choosing":3270,"seed":3271,"instruments":3272,"cigarettes":3273,"Super":3274,"technically":3275,"correctly":3276,"seventh":3277,"shotgun":3278,"debts":3279,"complaining":3280,"rush":3281,"environmental":3282,"skied":3283,"drawing":3284,"content":3285,"Costner":3286,"sailing":3287,"rare":3288,"buses":3289,"ship":3290,"occur":3291,"reached":3292,"depressing":3293,"indoor":3294,"attitudes":3295,"ONE":3296,"solutions":3297,"But":3298,"cow":3299,"tin":3300,"outdoors":3301,"incredibly":3302,"miniature":3303,"ninth":3304,"worrying":3305,"pressed":3306,"ozone":3307,"medication":3308,"chosen":3309,"authority":3310,"Buddy":3311,"drinking":3312,"shown":3313,"dealt":3314,"Kevin":3315,"phenomenal":3316,"hurts":3317,"gang":3318,"ladies":3319,"apple":3320,"perform":3321,"analysis":3322,"Bowl":3323,"upstairs":3324,"tooth":3325,"arguments":3326,"talent":3327,"murdered":3328,"traded":3329,"surprise":3330,"transferred":3331,"biased":3332,"ba":3333,"flour":3334,"temporary":3335,"boating":3336,"slightly":3337,"democratic":3338,"Gorbachev":3339,"crochet":3340,"Dodge":3341,"November":3342,"features":3343,"concentrate":3344,"guide":3345,"soda":3346,"scores":3347,"jails":3348,"George":3349,"nowhere":3350,"April":3351,"tremendously":3352,"Bill":3353,"cop":3354,"twenties":3355,"crowded":3356,"silver":3357,"recyclable":3358,"partly":3359,"success":3360,"shore":3361,"frozen":3362,"legitimate":3363,"toy":3364,"MasterCard":3365,"Tex":3366,"overnight":3367,"lawns":3368,"comfort":3369,"demand":3370,"Buffalo":3371,"steel":3372,"premeditated":3373,"cup":3374,"placed":3375,"cancel":3376,"latex":3377,"nasty":3378,"domestic":3379,"grand":3380,"desire":3381,"daycare":3382,"lap":3383,"mild":3384,"mood":3385,"tornado":3386,"morals":3387,"modem":3388,"lets":3389,"Connecticut":3390,"heels":3391,"thumb":3392,"shed":3393,"Joe":3394,"cassette":3395,"Orlando":3396,"handling":3397,"obvious":3398,"indeed":3399,"rip":3400,"handgun":3401,"bases":3402,"ratio":3403,"hurry":3404,"legislation":3405,"leg":3406,"Tennessee":3407,"volleyball":3408,"dolls":3409,"worn":3410,"religion":3411,"unfair":3412,"reasonably":3413,"Saturdays":3414,"competitive":3415,"rea":3416,"mass":3417,"additional":3418,"relax":3419,"ear":3420,"object":3421,"habits":3422,"dumping":3423,"post":3424,"deck":3425,"winters":3426,"porch":3427,"meetings":3428,"ban":3429,"core":3430,"som":3431,"Buick":3432,"reporter":3433,"suffering":3434,"debate":3435,"biking":3436,"retriever":3437,"accomplish":3438,"Vietnamese":3439,"fits":3440,"handguns":3441,"suburbs":3442,"birth":3443,"emissions":3444,"associated":3445,"restrictions":3446,"Alaska":3447,"nope":3448,"promote":3449,"colored":3450,"tub":3451,"encouraging":3452,"packages":3453,"Peter":3454,"assumed":3455,"applications":3456,"Motors":3457,"switched":3458,"st":3459,"athlete":3460,"League":3461,"patio":3462,"association":3463,"release":3464,"schooling":3465,"Puerto":3466,"sky":3467,"worries":3468,"conversations":3469,"primary":3470,"melt":3471,"celery":3472,"touched":3473,"gangs":3474,"permanent":3475,"discussing":3476,"builds":3477,"hysterical":3478,"mention":3479,"highest":3480,"Russian":3481,"previous":3482,"allows":3483,"former":3484,"chunk":3485,"quarters":3486,"governments":3487,"Brian":3488,"costing":3489,"powerful":3490,"responsibilities":3491,"valley":3492,"pasta":3493,"remove":3494,"Rome":3495,"secretary":3496,"emphasis":3497,"convict":3498,"depressed":3499,"Galveston":3500,"LIFE":3501,"absolute":3502,"Jimmy":3503,"guilt":3504,"accounts":3505,"creek":3506,"opening":3507,"lazy":3508,"k":3509,"Persian":3510,"lemon":3511,"supported":3512,"aggressive":3513,"struggling":3514,"director":3515,"ties":3516,"Democrat":3517,"selecting":3518,"Mother":3519,"scattered":3520,"ears":3521,"register":3522,"contractor":3523,"hiking":3524,"bankrupt":3525,"twins":3526,"guitar":3527,"crab":3528,"CHEERS":3529,"trout":3530,"invade":3531,"suspenseful":3532,"lousy":3533,"balls":3534,"experienced":3535,