{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<a>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<b>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<c>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<d>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<e>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"<f>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"<g>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":7,"special":true,"content":"<h>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":8,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":9,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"WordLevel","vocab":{"<a>":0,"<b>":1,"<c>":2,"<d>":3,"<e>":4,"<f>":5,"<g>":6,"<h>":7,"[UNK]":8,"[PAD]":9,".":10,"the":11,"'":12,"right":13,"you":14,"to":15,"of":16,"i":17,"a":18,"and":19,"it":20,"go":21,"-":22,"s":23,"okay":24,"that":25,"just":26,"--":27,"left":28,"down":29,"yeah":30,"got":31,"so":32,"re":33,"about":34,"then":35,"up":36,"have":37,"uh":38,"huh":39,"ve":40,"no":41,"well":42,"side":43,"at":44,"there":45,"hand":46,"going":47,"is":48,"on":49,"from":50,"round":51,"do":52,"mmhmm":53,"in":54,"where":55,"above":56,"\"\"":57,"t":58,"now":59,"straight":60,"m":61,"bottom":62,"your":63,"top":64,"line":65,"ehm":66,"an":67,"eh":68,"below":69,"if":70,"along":71,"page":72,"oh":73,"underneath":74,"see":75,"like":76,"sort":77,"lake":78,"be":79,"but":80,"what":81,"inch":82,"two":83,"don":84,"want":85,"curve":86,"come":87,"inches":88,"centimetres":89,"not":90,"are":91,"\"":92,"towards":93,"--.":94,"start":95,"or":96,"we":97,"bit":98,"know":99,"mine":100,"over":101,"mountain":102,"east":103,"past":104,"should":105,"as":106,"half":107,"yes":108,"tree":109,"three":110,"way":111,"until":112,"my":113,"ll":114,"til":115,".\"":116,"with":117,"point":118,"this":119,"how":120,"bay":121,"can":122,"between":123,"level":124,"directly":125,"across":126,"far":127,"one":128,"wee":129,"for":130,"draw":131,"map":132,"west":133,"edge":134,"again":135,"back":136,"bridge":137,"slightly":138,"south":139,"turn":140,"aye":141,"move":142,"under":143,"finish":144,"stop":145,"get":146,"corner":147,"white":148,"diamond":149,"them":150,"centimetre":151,"mean":152,"rope":153,"away":154,"me":155,"d":156,"er":157,"middle":158,"mm":159,"end":160,"am":161,"out":162,"old":163,"same":164,"forest":165,"pine":166,"kind":167,"five":168,"sorry":169,"erm":170,"north":171,"\"\".\"":172,"crane":173,"here":174,"cottage":175,"abandoned":176,"hideout":177,"which":178,"say":179,"head":180,"great":181,"other":182,"halfway":183,"ravine":184,"rocks":185,"keep":186,"when":187,"c":188,"ah":189,"cross":190,"rock":191,"take":192,"maybe":193,"very":194,"stone":195,"all":196,"another":197,"goes":198,"banana":199,"follow":200,"four":201,"think":202,"circle":203,"um":204,"paper":205,"quite":206,"by":207,"monastery":208,"would":209,"fallen":210,"could":211,"diagonally":212,"need":213,"river":214,"creek":215,"f":216,"meadow":217,"off":218,"through":219,"waterfall":220,"cliffs":221,"fort":222,"near":223,"haven":224,"concealed":225,"mill":226,"shore":227,"due":228,"gold":229,"stream":230,"telephone":231,"diagonal":232,"avoid":233,"y":234,"house":235,"th":236,"anything":237,"truck":238,"make":239,"stones":240,"around":241,"slate":242,"valley":243,"fine":244,"almost":245,"they":246,"carved":247,"angle":248,"vertically":249,"graveyard":250,"city":251,"before":252,"gone":253,"cause":254,"coming":255,"dead":256,"stile":257,"marked":258,"u":259,"actually":260,"monument":261,"slope":262,"couple":263,"shape":264,"thing":265,"fall":266,"curving":267,"e":268,"done":269,"r":270,"country":271,"beside":272,"heading":273,"horizontally":274,"more":275,"miss":276,"minute":277,"saloon":278,"pole":279,"further":280,"viewpoint":281,"was":282,"bar":283,"gate":284,"after":285,"wait":286,"saxon":287,"fence":288,"village":289,"something":290,"grove":291,"pebbled":292,"footbridge":293,"into":294,"camp":295,"pillars":296,"barn":297,"upwards":298,"allotments":299,"remote":300,"b":301,"horizontal":302,"o":303,"carpenter":304,"beneath":305,"box":306,"farm":307,"big":308,"walled":309,"cattle":310,"site":311,"still":312,"shelter":313,"garden":314,"good":315,"picket":316,"g":317,"fields":318,"went":319,"doing":320,"disused":321,"any":322,"fast":323,"ruined":324,"says":325,"trout":326,"alpine":327,"green":328,"lagoon":329,"quarry":330,"really":331,"fenced":332,"collapsed":333,"pyramid":334,"starting":335,"anyway":336,"drawing":337,"seven":338,"indian":339,"pass":340,"water":341,"six":342,"parked":343,"rocket":344,"once":345,"bakery":346,"granite":347,"centre":348,"than":349,"though":350,"rift":351,"slight":352,"imagine":353,"l":354,"steps":355,"moment":356,"nothing":357,"giraffes":358,"next":359,"van":360,"downwards":361,"warehouse":362,"does":363,"first":364,"park":365,"land":366,"n":367,"parallel":368,"flat":369,"were":370,"ten":371,"finished":372,"degrees":373,"caravan":374,"only":375,"boat":376,"tip":377,"vertical":378,"will":379,"bandit":380,"opposite":381,"buffalo":382,"curved":383,"lost":384,"burnt":385,"gazelles":386,"attractive":387,"reach":388,"close":389,"noose":390,"alright":391,"hang":392,"word":393,"territory":394,"direction":395,"field":396,"cairn":397,"safari":398,"wooden":399,"probably":400,"shop":401,"temple":402,"station":403,"continue":404,"outlaws":405,"route":406,"crossing":407,"doesn":408,"apache":409,"southwest":410,"w":411,"forty":412,"desert":413,"hot":414,"put":415,"stockade":416,"chestnut":417,"southeast":418,"obstacle":419,"sloping":420,"camera":421,"basically":422,"long":423,"drop":424,"some":425,"quarters":426,"suppose":427,"did":428,"nope":429,"antelopes":430,"course":431,"coast":432,"beeches":433,"yet":434,"secret":435,"drawn":436,"roughly":437,"wh":438,"avalanche":439,"its":440,"reclaimed":441,"must":442,"because":443,"flagship":444,"yacht":445,"thirds":446,"playground":447,"volcano":448,"highest":449,"adventure":450,"running":451,"crevasse":452,"rapids":453,"outside":454,"mark":455,"sure":456,"less":457,"little":458,"letter":459,"third":460,"ship":461,"broken":462,"elm":463,"falls":464,"club":465,"words":466,"relation":467,"tell":468,"savannah":469,"pirate":470,"keeping":471,"lighthouse":472,"said":473,"haystack":474,"base":475,"flowing":476,"kiosk":477,"different":478,"p":479,"ruins":480,"h":481,"sh":482,"wheatfields":483,"totem":484,"forge":485,"golf":486,"dutch":487,"starts":488,"missionary":489,"washed":490,"fire":491,"test":492,"had":493,"peak":494,"degree":495,"crest":496,"wheel":497,"avoiding":498,"trying":499,"extinct":500,"comes":501,"vast":502,"few":503,"bump":504,"golden":505,"le":506,"northwest":507,"writing":508,"obstacles":509,"trig":510,"ghost":511,"plane":512,"town":513,"roman":514,"lion":515,"correct":516,"beach":517,"supposed":518,"time":519,"k":520,"much":521,"farmed":522,"matter":523,"crash":524,"started":525,"distance":526,"cactus":527,"whatever":528,"ranch":529,"ancient":530,"why":531,"beyond":532,"roof":533,"overgrown":534,"spot":535,"ha":536,"wide":537,"whereabouts":538,"path":539,"youth":540,"hostel":541,"stopped":542,"v":543,"sandy":544,"walk":545,"baths":546,"settlement":547,"manned":548,"yours":549,"spaceship":550,"stony":551,"meant":552,"these":553,"exactly":554,"nearly":555,"cut":556,"seagulls":557,"wells":558,"gully":559,"clock":560,"tribal":561,"trees":562,"tourist":563,"walking":564,"slabs":565,"farmer":566,"too":567,"pelicans":568,"flight":569,"let":570,"okey":571,"overnight":572,"cornfields":573,"residents":574,"nuclear":575,"talking":576,"came":577,"loop":578,"approximately":579,"museum":580,"skirt":581,"hold":582,"isn":583,"poisoned":584,"moving":585,"x":586,"small":587,"stay":588,"local":589,"following":590,"pond":591,"canoes":592,"never":593,"mud":594,"curves":595,"swan":596,"enough":597,"popular":598,"accommodation":599,"northeast":600,"crashed":601,"mind":602,"gorillas":603,"springs":604,"un":605,"missing":606,"quarter":607,"look":608,"yep":609,"arc":610,"cavalry":611,"wanting":612,"finishing":613,"hit":614,"fork":615,"part":616,"springboks":617,"dokey":618,"ab":619,"anywhere":620,"triangle":621,"chapel":622,"been":623,"god":624,"carry":625,"bend":626,"stops":627,"machete":628,"front":629,"thatched":630,"twelve":631,"hills":632,"cave":633,"footpath":634,"lemon":635,"wrong":636,"launch":637,"picnic":638,"hut":639,"shouldn":640,"train":641,"taking":642,"turning":643,"space":644,"baboons":645,"crocodiles":646,"pa":647,"soft":648,"black":649,"limestone":650,"within":651,"second":652,"trace":653,"parched":654,"public":655,"forked":656,"treasure":657,"last":658,"thumb":659,"whe":660,"hmm":661,"flamingoes":662,"position":663,"hump":664,"instead":665,"understand":666,"elephants":667,"beginning":668,"those":669,"better":670,"didn":671,"thought":672,"points":673,"pad":674,"curvy":675,"dear":676,"picture":677,"told":678,"j":679,"ri":680,"else":681,"bed":682,"making":683,"store":684,"fact":685,"thirty":686,"iron":687,"looks":688,"place":689,"skim":690,"without":691,"might":692,"join":693,"most":694,"dot":695,"passing":696,"ninety":697,"lines":698,"many":699,"hill":700,"shallow":701,"lower":702,"coastline":703,"hundred":704,"trunk":705,"nowhere":706,"street":707,"lot":708,"birds":709,"try":710,"canal":711,"li":712,"gallows":713,"cobbled":714,"semicircle":715,"guy":716,"climbing":717,"he":718,"beech":719,"aren":720,"written":721,"coconut":722,"\"\"-":723,"wagon":724,"somewhere":725,"facing":726,"st":727,"us":728,"run":729,"also":730,"high":731,"followed":732,"forget":733,"direct":734,"kay":735,"obviously":736,"immediately":737,"leave":738,"turns":739,"missed":740,"presume":741,"drew":742,"backwards":743,"except":744,"wall":745,"tube":746,"owned":747,"jus":748,"completely":749,"gradient":750,"nearer":751,"ca":752,"blacksmith":753,"shaped":754,"oops":755,"pointing":756,"fairly":757,"turned":758,"getting":759,"chimney":760,"forward":761,"palm":762,"\"\"\"":763,"swamp":764,"veer":765,"midpoint":766,"wood":767,"pen":768,"finger":769,"nose":770,"privately":771,"actual":772,"meet":773,"face":774,"whole":775,"maps":776,"gap":777,"higher":778,"travel":779,"bulge":780,"furnishing":781,"height":782,"finishes":783,"di":784,"sharp":785,"itself":786,"looking":787,"furnishings":788,"bel":789,"presumably":790,"underline":791,"extreme":792,"submerged":793,"inside":794,"steep":795,"standing":796,"fifteen":797,"either":798,"always":799,"onto":800,"touching":801,"dow":802,"even":803,"buried":804,"antelope":805,"southwesterly":806,"cu":807,"stuff":808,"eight":809,"area":810,"stick":811,"circling":812,"kneecaps":813,"passed":814,"neil":815,"saying":816,"circuit":817,"gurgling":818,"surely":819,"miles":820,"both":821,"midway":822,"moved":823,"twenty":824,"bits":825,"thr":826,"cutting":827,"slant":828,"shit":829,"touch":830,"ju":831,"idea":832,"brook":833,"waterhole":834,"rou":835,"skirting":836,"bot":837,"windows":838,"man":839,"made":840,"fae":841,"outline":842,"assume":843,"och":844,"called":845,"buffalos":846,"backward":847,"massive":848,"aiming":849,"case":850,"jutting":851,"doesnae":852,"leaves":853,"avoided":854,"frame":855,"absolutely":856,"uu":857,"abo":858,"exact":859,"form":860,"gradual":861,"bet":862,"traveling":863,"anticlockwise":864,"hi":865,"pretend":866,"mid":867,"apex":868,"ready":869,"jump":870,"call":871,"inverted":872,"won":873,"length":874,"marks":875,"short":876,"score":877,"shall":878,"sou":879,"wa":880,"q":881,"ho":882,"co":883,"whitewashed":884,"behind":885,"things":886,"mi":887,"virtually":888,"yo":889,"proceed":890,"clockwise":891,"sandstone":892,"change":893,"clear":894,"outward":895,"give":896,"ends":897,"hell":898,"may":899,"scrub":900,"ss":901,"arch":902,"bo":903,"cannae":904,"cen":905,"taken":906,"otherwise":907,"hope":908,"certainly":909,"use":910,"ought":911,"gets":912,"least":913,"si":914,"equal":915,"sea":916,"gentle":917,"his":918,"jumped":919,"gradually":920,"furthest":921,"climb":922,"crossed":923,"tha":924,"nice":925,"tiny":926,"explain":927,"dave":928,"ye":929,"mountains":930,"ac":931,"meadows":932,"dent":933,"wha":934,"sound":935,"takes":936,"describe":937,"groove":938,"sub":939,"has":940,"write":941,"sounds":942,"branches":943,"viewpoints":944,"square":945,"seagull":946},"unk_token":"[UNK]"}}