{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<a>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<b>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<c>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<d>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<e>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"<f>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"<g>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":7,"special":true,"content":"<h>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":8,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":9,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"WordLevel","vocab":{"<a>":0,"<b>":1,"<c>":2,"<d>":3,"<e>":4,"<f>":5,"<g>":6,"<h>":7,"[UNK]":8,"[PAD]":9,".":10,"I":11,"and":12,"uh":13,"the":14,"that":15,"you":16,"it":17,"to":18,"a":19,"of":20,"-":21,"know":22,"yeah":23,"they":24,"do":25,"in":26,"huh":27,"'":28,"t":29,"n":30,"we":31,"have":32,"but":33,"so":34,"is":35,"was":36,"like":37,"well":38,"just":39,"for":40,"think":41,"oh":42,"there":43,"right":44,"or":45,"on":46,"what":47,"really":48,"not":49,"my":50,"are":51,"um":52,"be":53,"with":54,"if":55,"one":56,"he":57,"all":58,"about":59,"get":60,"because":61,"would":62,"had":63,"out":64,"them":65,"at":66,"as":67,"when":68,"this":69,"lot":70,"up":71,"people":72,"some":73,"did":74,"then":75,"go":76,"going":77,"can":78,"good":79,"mean":80,"kind":81,"no":82,"now":83,"time":84,"got":85,"things":86,"she":87,"were":88,"more":89,"from":90,"too":91,"see":92,"been":93,"me":94,"something":95,"how":96,"okay":97,"your":98,"much":99,"where":100,"guess":101,"an":102,"little":103,"very":104,"here":105,"thing":106,"our":107,"their":108,"yes":109,"could":110,"work":111,"other":112,"two":113,"has":114,"years":115,"any":116,"way":117,"even":118,"does":119,"probably":120,"want":121,"those":122,"say":123,"sure":124,"pretty":125,"real":126,"back":127,"than":128,"down":129,"year":130,"home":131,"take":132,"who":133,"into":134,"kids":135,"school":136,"over":137,"make":138,"put":139,"never":140,"ca":141,"stuff":142,"said":143,"always":144,"which":145,"by":146,"her":147,"will":148,"doing":149,"went":150,"these":151,"actually":152,"nice":153,"big":154,"only":155,"maybe":156,"around":157,"money":158,"anything":159,"three":160,"off":161,"day":162,"come":163,"still":164,"him":165,"different":166,"used":167,"should":168,"many":169,"everything":170,"most":171,"five":172,"every":173,"true":174,"getting":175,"sort":176,"MUMBLEx":177,"need":178,"thought":179,"T":180,"long":181,"bit":182,"feel":183,"his":184,"last":185,"us":186,"care":187,"same":188,"children":189,"great":190,"also":191,"first":192,"course":193,"use":194,"bye":195,"let":196,"done":197,"car":198,"through":199,"old":200,"being":201,"problem":202,"before":203,"pay":204,"house":205,"family":206,"though":207,"whole":208,"seems":209,"look":210,"ever":211,"four":212,"live":213,"try":214,"talking":215,"better":216,"far":217,"find":218,"bad":219,"interesting":220,"trying":221,"read":222,"why":223,"watch":224,"keep":225,"hard":226,"quite":227,"husband":228,"part":229,"sometimes":230,"else":231,"another":232,"ago":233,"area":234,"am":235,"whatever":236,"either":237,"twenty":238,"having":239,"place":240,"after":241,"couple":242,"enough":243,"usually":244,"Texas":245,"fact":246,"seen":247,"own":248,"new":249,"somebody":250,"high":251,"away":252,"job":253,"while":254,"hundred":255,"type":256,"again":257,"tell":258,"few":259,"college":260,"start":261,"ten":262,"person":263,"might":264,"exactly":265,"times":266,"give":267,"country":268,"heard":269,"-.":270,"able":271,"dollars":272,"six":273,"made":274,"week":275,"started":276,"Dallas":277,"fun":278,"once":279,"remember":280,"anyway":281,"working":282,"everybody":283,"life":284,"since":285,"talk":286,"buy":287,"someone":288,"came":289,"both":290,"news":291,"V":292,"call":293,"point":294,"system":295,"enjoy":296,"least":297,"play":298,"believe":299,"ones":300,"almost":301,"goes":302,"child":303,"night":304,"may":305,"C":306,"sounds":307,"yet":308,"called":309,"idea":310,"looking":311,"wanted":312,"love":313,"parents":314,"agree":315,"next":316,"understand":317,"took":318,"until":319,"gets":320,"half":321,"end":322,"wife":323,"wow":324,"especially":325,"movie":326,"eight":327,"days":328,"saw":329,"such":330,"saying":331,"whether":332,"wonderful":333,"spend":334,"company":335,"gone":336,"music":337,"state":338,"thirty":339,"makes":340,"small":341,"women":342,"problems":343,"basically":344,"stay":345,"together":346,"hear":347,"guy":348,"best":349,"month":350,"seem":351,"run":352,"bought":353,"coming":354,"change":355,"places":356,"worked":357,"help":358,"mother":359,"paper":360,"myself":361,"credit":362,"government":363,"certain":364,"each":365,"lived":366,"mumblex":367,"months":368,"definitely":369,"matter":370,"funny":371,"thinking":372,"comes":373,"supposed":374,"th":375,"young":376,"found":377,"certainly":378,"gotten":379,"less":380,"thousand":381,"seven":382,"world":383,"easy":384,"i":385,"boy":386,"friends":387,"A":388,"name":389,"program":390,"number":391,"daughter":392,"water":393,"jury":394,"situation":395,"rather":396,"during":397,"paying":398,"deal":399,"mine":400,"cars":401,"taxes":402,"food":403,"schools":404,"tax":405,"crime":406,"drug":407,"business":408,"important":409,"dog":410,"fifty":411,"happen":412,"gosh":413,"today":414,"neat":415,"New":416,"public":417,"show":418,"making":419,"taking":420,"eat":421,"nothing":422,"movies":423,"drive":424,"close":425,"son":426,"outside":427,"older":428,"reason":429,"percent":430,"set":431,"sit":432,"tried":433,"involved":434,"nine":435,"moved":436,"summer":437,"living":438,"city":439,"absolutely":440,"computer":441,"between":442,"education":443,"enjoyed":444,"works":445,"eighty":446,"pick":447,"town":448,"wo":449,"hours":450,"insurance":451,"anymore":452,"book":453,"paid":454,"full":455,"air":456,"s":457,"weeks":458,"health":459,"watching":460,"several":461,"room":462,"often":463,"friend":464,"hope":465,"amount":466,"ahead":467,"S":468,"says":469,"side":470,"law":471,"N":472,"happened":473,"takes":474,"age":475,"recently":476,"kinds":477,"listen":478,"B":479,"must":480,"major":481,"minutes":482,"without":483,"vote":484,"mostly":485,"married":486,"man":487,"yourself":488,"case":489,"baby":490,"learn":491,"everyone":492,"expensive":493,"guys":494,"turn":495,"although":496,"forty":497,"along":498,"difference":499,"hour":500,"weather":501,"wrong":502,"talked":503,"sense":504,"cost":505,"reading":506,"drugs":507,"favorite":508,"anybody":509,"large":510,"nursing":511,"under":512,"miles":513,"bet":514,"mind":515,"cut":516,"left":517,"second":518,"knew":519,"lives":520,"against":521,"told":522,"fifteen":523,"twelve":524,"camping":525,"books":526,"Plano":527,"taken":528,"P":529,"already":530,"war":531,"hand":532,"decided":533,"interested":534,"line":535,"unless":536,"leave":537,"morning":538,"instead":539,"M":540,"cards":541,"American":542,"U":543,"card":544,"wonder":545,"top":546,"fish":547,"budget":548,"running":549,"experience":550,"wish":551,"lots":552,"past":553,"terms":554,"somewhere":555,"God":556,"death":557,"wear":558,"bring":559,"liked":560,"w":561,"question":562,"service":563,"recycling":564,"class":565,"exercise":566,"imagine":567,"team":568,"needs":569,"control":570,"society":571,"gun":572,"changed":573,"D":574,"cases":575,"interest":576,"tend":577,"men":578,"phone":579,"difficult":580,"walk":581,"ready":582,"areas":583,"teach":584,"cause":585,"game":586,"hot":587,"worth":588,"middle":589,"group":590,"looked":591,"weekend":592,"shows":593,"benefits":594,"topic":595,"cook":596,"themselves":597,"except":598,"hit":599,"wait":600,"trouble":601,"using":602,"California":603,"woman":604,"fairly":605,"companies":606,"punishment":607,"seventy":608,"early":609,"income":610,"realize":611,"forth":612,"fine":613,"front":614,"check":615,"figure":616,"tough":617,"kid":618,"catch":619,"cat":620,"goodness":621,"grew":622,"starting":623,"dinner":624,"awful":625,"looks":626,"happens":627,"local":628,"kept":629,"felt":630,"ask":631,"hate":632,"finally":633,"concerned":634,"Christmas":635,"late":636,"level":637,"spent":638,"vacation":639,"regular":640,"growing":641,"later":642,"cold":643,"programs":644,"move":645,"ways":646,"trees":647,"father":648,"testing":649,"lately":650,"yard":651,"subject":652,"changes":653,"capital":654,"radio":655,"cans":656,"test":657,"putting":658,"playing":659,"sitting":660,"sister":661,"space":662,"sixty":663,"homes":664,"social":665,"yep":666,"door":667,"THE":668,"countries":669,"story":670,"teachers":671,"free":672,"ought":673,"needed":674,"north":675,"newspaper":676,"chance":677,"television":678,"easier":679,"particular":680,"ours":681,"o":682,"longer":683,"y":684,"York":685,"brother":686,"afford":687,"community":688,"rain":689,"built":690,"store":691,"send":692,"dad":693,"office":694,"throw":695,"nineteen":696,"happy":697,"wants":698,"ninety":699,"sorry":700,"general":701,"beautiful":702,"totally":703,"soon":704,"bunch":705,"sell":706,"rest":707,"within":708,"given":709,"football":710,"information":711,"turned":712,"personal":713,"teacher":714,"driving":715,"near":716,"choice":717,"student":718,"sports":719,"plan":720,"fishing":721,"pollution":722,"likes":723,"gave":724,"terrible":725,"consider":726,"issue":727,"example":728,"become":729,"thank":730,"younger":731,"students":732,"stop":733,"brought":734,"nobody":735,"amazing":736,"degree":737,"oil":738,"quality":739,"lost":740,"buying":741,"hold":742,"word":743,"United":744,"extra":745,"mom":746,"ended":747,"calls":748,"played":749,"cats":750,"teaching":751,"seemed":752,"worry":753,"open":754,"across":755,"suppose":756,"jobs":757,"strange":758,"caught":759,"scary":760,"trial":761,"judge":762,"support":763,"short":764,"fast":765,"guilty":766,"girl":767,"church":768,"party":769,"glad":770,"power":771,"particularly":772,"dress":773,"sad":774,"size":775,"d":776,"E":777,"R":778,"families":779,"period":780,"charge":781,"worse":782,"watched":783,"America":784,"garden":785,"national":786,"building":787,"dollar":788,"L":789,"boys":790,"feeling":791,"decide":792,"spending":793,"clean":794,"seeing":795,"plus":796,"private":797,"per":798,"crimes":799,"baseball":800,"pull":801,"depends":802,"learned":803,"States":804,"knows":805,"grade":806,"excellent":807,"completely":808,"San":809,"hey":810,"biggest":811,"inside":812,"dogs":813,"stand":814,"privacy":815,"twice":816,"military":817,"fan":818,"save":819,"noticed":820,"plastic":821,"eleven":822,"clock":823,"price":824,"costs":825,"special":826,"newspapers":827,"winter":828,"necessarily":829,"anywhere":830,"center":831,"killed":832,"sound":833,"means":834,"main":835,"rate":836,"recycle":837,"medical":838,"head":839,"guns":840,"single":841,"crazy":842,"street":843,"low":844,"its":845,"term":846,"anyone":847,"paint":848,"Washington":849,"parts":850,"neighborhood":851,"bigger":852,"doctor":853,"rid":854,"gee":855,"familiar":856,"kill":857,"golf":858,"Virginia":859,"cover":860,"picked":861,"apartment":862,"break":863,"grow":864,"graduate":865,"fair":866,"decision":867,"classes":868,"clothes":869,"miss":870,"generation":871,"white":872,"giving":873,"unfortunately":874,"itself":875,"ha":876,"whenever":877,"order":878,"thanks":879,"comfortable":880,"personally":881,"houses":882,"aware":883,"list":884,"learning":885,"Florida":886,"stayed":887,"originally":888,"helps":889,"snow":890,"telling":891,"lucky":892,"cooking":893,"gives":894,"season":895,"field":896,"magazines":897,"market":898,"individual":899,"wh":900,"heavy":901,"North":902,"similar":903,"light":904,"asked":905,"waiting":906,"chicken":907,"gas":908,"lawn":909,"handle":910,"excuse":911,"trash":912,"answer":913,"obviously":914,"fall":915,"available":916,"higher":917,"huge":918,"travel":919,"eighteen":920,"behind":921,"ground":922,"green":923,"machine":924,"cash":925,"attention":926,"process":927,"Houston":928,"build":929,"restaurant":930,"opinion":931,"lose":932,"tha":933,"generally":934,"happening":935,"basic":936,"rent":937,"busy":938,"benefit":939,"write":940,"environment":941,"research":942,"bags":943,"hurt":944,"hopefully":945,"feet":946,"games":947,"penalty":948,"black":949,"prison":950,"yo":951,"e":952,"calling":953,"O":954,"minute":955,"luck":956,"criminal":957,"alone":958,"evening":959,"visit":960,"normally":961,"raised":962,"towards":963,"Utah":964,"himself":965,"hi":966,"south":967,"forget":968,"grass":969,"others":970,"mail":971,"finding":972,"systems":973,"economy":974,"waste":975,"bill":976,"serve":977,"perhaps":978,"wind":979,"starts":980,"based":981,"shot":982,"Sunday":983,"keeps":984,"plant":985,"keeping":986,"apparently":987,"serious":988,"weight":989,"Pennsylvania":990,"types":991,"carry":992,"average":993,"possible":994,"weird":995,"eventually":996,"glass":997,"self":998,"boat":999,"future":1000,"road":1001,"smaller":1002,"expect":1003,"afraid":1004,"current":1005,"quit":1006,"salary":1007,"Colorado":1008,"loved":1009,"speak":1010,"safe":1011,"follow":1012,"changing":1013,"ball":1014,"pet":1015,"strong":1016,"raise":1017,"industry":1018,"third":1019,"computers":1020,"rock":1021,"allowed":1022,"planning":1023,"words":1024,"color":1025,"positive":1026,"University":1027,"taught":1028,"Europe":1029,"Maryland":1030,"training":1031,"force":1032,"jail":1033,"property":1034,"basis":1035,"East":1036,"bedroom":1037,"fire":1038,"parent":1039,"laws":1040,"murder":1041,"trip":1042,"cool":1043,"video":1044,"helped":1045,"State":1046,"walking":1047,"coverage":1048,"willing":1049,"grandmother":1050,"sent":1051,"surprised":1052,"helping":1053,"Lake":1054,"lake":1055,"mountains":1056,"shoot":1057,"states":1058,"mainly":1059,"view":1060,"east":1061,"truck":1062,"quick":1063,"shape":1064,"girls":1065,"respect":1066,"bills":1067,"camp":1068,"stick":1069,"City":1070,"aluminum":1071,"tape":1072,"gardening":1073,"bank":1074,"policy":1075,"thirteen":1076,"project":1077,"bed":1078,"sales":1079,"sick":1080,"Well":1081,"normal":1082,"savings":1083,"wondering":1084,"history":1085,"poor":1086,"teams":1087,"re":1088,"English":1089,"m":1090,"nights":1091,"beginning":1092,"tested":1093,"heart":1094,"Oh":1095,"lower":1096,"foot":1097,"occasionally":1098,"piece":1099,"issues":1100,"notice":1101,"account":1102,"tonight":1103,"painting":1104,"wanting":1105,"channel":1106,"easily":1107,"station":1108,"opportunity":1109,"hoping":1110,"aerobics":1111,"everywhere":1112,"financial":1113,"h":1114,"died":1115,"attitude":1116,"sleep":1117,"professional":1118,"hardly":1119,"doubt":1120,"federal":1121,"somehow":1122,"oldest":1123,"instance":1124,"flowers":1125,"magazine":1126,"plants":1127,"reasons":1128,"stories":1129,"listening":1130,"sentence":1131,"stopped":1132,"cities":1133,"eating":1134,"spring":1135,"Richardson":1136,"total":1137,"sixties":1138,"elderly":1139,"activities":1140,"awhile":1141,"hang":1142,"push":1143,"Vietnam":1144,"born":1145,"classical":1146,"hobbies":1147,"allow":1148,"yours":1149,"doctors":1150,"moving":1151,"South":1152,"supposedly":1153,"kidding":1154,"bother":1155,"science":1156,"folks":1157,"advantage":1158,"yesterday":1159,"university":1160,"land":1161,"H":1162,"compared":1163,"responsibility":1164,"engineering":1165,"active":1166,"groups":1167,"van":1168,"background":1169,"civil":1170,"entire":1171,"bottles":1172,"limit":1173,"career":1174,"ridiculous":1175,"Mexico":1176,"retired":1177,"metric":1178,"share":1179,"lunch":1180,"value":1181,"worst":1182,"cute":1183,"floor":1184,"tired":1185,"bike":1186,"record":1187,"numbers":1188,"majority":1189,"department":1190,"dry":1191,"position":1192,"defense":1193,"won":1194,"besides":1195,"seventies":1196,"degrees":1197,"shop":1198,"hobby":1199,"add":1200,"police":1201,"rights":1202,"writing":1203,"invasion":1204,"selling":1205,"Saturday":1206,"step":1207,"west":1208,"pool":1209,"base":1210,"court":1211,"human":1212,"OF":1213,"separate":1214,"mess":1215,"pro":1216,"figured":1217,"horrible":1218,"ooh":1219,"possibly":1220,"ride":1221,"known":1222,"hospital":1223,"meet":1224,"warm":1225,"choose":1226,"restaurants":1227,"ye":1228,"England":1229,"favor":1230,"club":1231,"political":1232,"F":1233,"security":1234,"offer":1235,"body":1236,"die":1237,"popular":1238,"Bush":1239,"Carolina":1240,"trade":1241,"sixteen":1242,"random":1243,"farm":1244,"beat":1245,"extremely":1246,"Antonio":1247,"kitchen":1248,"reunion":1249,"equipment":1250,"incredible":1251,"standard":1252,"fix":1253,"graduated":1254,"considered":1255,"grown":1256,"typical":1257,"Americans":1258,"f":1259,"prices":1260,"otherwise":1261,"lawyers":1262,"language":1263,"French":1264,"wood":1265,"tree":1266,"reasonable":1267,"related":1268,"grocery":1269,"turns":1270,"schedule":1271,"telephone":1272,"hunting":1273,"garbage":1274,"c":1275,"straight":1276,"hands":1277,"basketball":1278,"inches":1279,"ourselves":1280,"train":1281,"nowadays":1282,"sold":1283,"fourteen":1284,"band":1285,"upset":1286,"plays":1287,"effect":1288,"moment":1289,"debt":1290,"forward":1291,"opposed":1292,"papers":1293,"however":1294,"covered":1295,"someplace":1296,"stores":1297,"somewhat":1298,"quickly":1299,"G":1300,"dead":1301,"sudden":1302,"fit":1303,"ice":1304,"products":1305,"legal":1306,"passed":1307,"wild":1308,"staying":1309,"lady":1310,"rough":1311,"grandchildren":1312,"fight":1313,"recipe":1314,"Spring":1315,"swimming":1316,"pressure":1317,"Mexican":1318,"Corps":1319,"Cowboys":1320,"toward":1321,"variety":1322,"Oklahoma":1323,"drop":1324,"blue":1325,"bucks":1326,"simply":1327,"politics":1328,"stations":1329,"weekends":1330,"careful":1331,"Baltimore":1332,"players":1333,"ran":1334,"brand":1335,"retirement":1336,"direction":1337,"junior":1338,"pets":1339,"Chicago":1340,"questions":1341,"became":1342,"bag":1343,"forever":1344,"ex":1345,"stuck":1346,"K":1347,"continue":1348,"seat":1349,"sauce":1350,"X":1351,"effort":1352,"lines":1353,"various":1354,"piano":1355,"hearing":1356,"met":1357,"bottom":1358,"employees":1359,"AND":1360,"style":1361,"box":1362,"management":1363,"harder":1364,"fortunate":1365,"Peace":1366,"track":1367,"simple":1368,"county":1369,"solution":1370,"beyond":1371,"common":1372,"sorts":1373,"nature":1374,"loan":1375,"cable":1376,"Soviet":1377,"ideas":1378,"speaking":1379,"pop":1380,"neighbor":1381,"jeez":1382,"Pittsburgh":1383,"sat":1384,"everyday":1385,"role":1386,"runs":1387,"Garland":1388,"wide":1389,"smoke":1390,"extent":1391,"p":1392,"conversation":1393,"mix":1394,"plans":1395,"mentioned":1396,"dark":1397,"western":1398,"slow":1399,"pounds":1400,"bathroom":1401,"hair":1402,"correct":1403,"cheese":1404,"Austin":1405,"concern":1406,"spread":1407,"garage":1408,"windows":1409,"milk":1410,"prefer":1411,"cross":1412,"WITH":1413,"engineer":1414,"sisters":1415,"voting":1416,"finished":1417,"afternoon":1418,"heat":1419,"becoming":1420,"owned":1421,"scared":1422,"repair":1423,"downtown":1424,"truth":1425,"sometime":1426,"meal":1427,"Middle":1428,"pardon":1429,"row":1430,"appeal":1431,"wise":1432,"President":1433,"payment":1434,"tent":1435,"whereas":1436,"events":1437,"cheap":1438,"Boston":1439,"face":1440,"Israel":1441,"Chinese":1442,"hello":1443,"dump":1444,"report":1445,"speech":1446,"rich":1447,"mixed":1448,"limited":1449,"suspect":1450,"exciting":1451,"brothers":1452,"painted":1453,"upon":1454,"win":1455,"shoes":1456,"r":1457,"Ohio":1458,"wa":1459,"depending":1460,"coast":1461,"kindergarten":1462,"engine":1463,"act":1464,"violent":1465,"trust":1466,"necessary":1467,"sewing":1468,"picking":1469,"expenses":1470,"written":1471,"switch":1472,"weapons":1473,"percentage":1474,"becomes":1475,"drove":1476,"actual":1477,"trips":1478,"table":1479,"larger":1480,"million":1481,"sign":1482,"situations":1483,"checks":1484,"safety":1485,"board":1486,"wrote":1487,"services":1488,"clear":1489,"animals":1490,"salad":1491,"shopping":1492,"puts":1493,"responsible":1494,"picture":1495,"cheaper":1496,"Ford":1497,"aspect":1498,"drink":1499,"tennis":1500,"economic":1501,"range":1502,"begin":1503,"population":1504,"unanimous":1505,"closer":1506,"Wisconsin":1507,"plenty":1508,"traveling":1509,"influence":1510,"vacations":1511,"sh":1512,"Uh":1513,"babies":1514,"rooms":1515,"mandatory":1516,"wall":1517,"herself":1518,"liberal":1519,"character":1520,"g":1521,"physical":1522,"knowing":1523,"Central":1524,"fantastic":1525,"AIDS":1526,"sale":1527,"mothers":1528,"sentencing":1529,"points":1530,"touch":1531,"factor":1532,"handy":1533,"dealing":1534,"organization":1535,"convenient":1536,"helpful":1537,"cents":1538,"earlier":1539,"constantly":1540,"eye":1541,"required":1542,"square":1543,"recent":1544,"War":1545,"smart":1546,"bass":1547,"Friday":1548,"jeans":1549,"deterrent":1550,"flat":1551,"meat":1552,"backyard":1553,"deep":1554,"Rangers":1555,"NEWS":1556,"worried":1557,"election":1558,"beach":1559,"conditioning":1560,"double":1561,"Monday":1562,"finish":1563,"foods":1564,"b":1565,"original":1566,"broke":1567,"broken":1568,"Japanese":1569,"require":1570,"pass":1571,"feelings":1572,"losing":1573,"provide":1574,"loans":1575,"dangerous":1576,"pound":1577,"dear":1578,"hire":1579,"whose":1580,"se":1581,"healthy":1582,"Iraq":1583,"ski":1584,"Arlington":1585,"spot":1586,"expected":1587,"missed":1588,"Saint":1589,"fighting":1590,"forced":1591,"fund":1592,"roof":1593,"thinks":1594,"above":1595,"Canada":1596,"co":1597,"Honda":1598,"l":1599,"further":1600,"appreciate":1601,"ability":1602,"grandparents":1603,"access":1604,"enjoyable":1605,"accept":1606,"Minnesota":1607,"feels":1608,"wha":1609,"showing":1610,"fill":1611,"raising":1612,"boring":1613,"World":1614,"served":1615,"none":1616,"bedrooms":1617,"Visa":1618,"neither":1619,"Italian":1620,"return":1621,"asking":1622,"bothers":1623,"threat":1624,"hole":1625,"lakes":1626,"voice":1627,"data":1628,"discipline":1629,"Georgia":1630,"bins":1631,"stupid":1632,"smoking":1633,"perfect":1634,"politicians":1635,"metal":1636,"taste":1637,"lay":1638,"purchase":1639,"bread":1640,"suit":1641,"tickets":1642,"employee":1643,"meals":1644,"pleased":1645,"animal":1646,"primarily":1647,"blame":1648,"saved":1649,"facilities":1650,"colors":1651,"form":1652,"unusual":1653,"knowledge":1654,"likely":1655,"voted":1656,"park":1657,"treat":1658,"flower":1659,"roll":1660,"leaving":1661,"damage":1662,"duty":1663,"saving":1664,"successful":1665,"fly":1666,"names":1667,"letting":1668,"brown":1669,"Summer":1670,"action":1671,"pattern":1672,"whoever":1673,"study":1674,"visited":1675,"traffic":1676,"tomatoes":1677,"Park":1678,"discuss":1679,"seventeen":1680,"player":1681,"tests":1682,"rice":1683,"circumstances":1684,"automatic":1685,"held":1686,"leaves":1687,"values":1688,"opinions":1689,"southern":1690,"adults":1691,"amazed":1692,"impressed":1693,"border":1694,"alcohol":1695,"Jersey":1696,"payments":1697,"admit":1698,"centers":1699,"lawyer":1700,"excited":1701,"due":1702,"fresh":1703,"developed":1704,"thousands":1705,"material":1706,"seriously":1707,"shorts":1708,"driver":1709,"semester":1710,"aside":1711,"versus":1712,"relatives":1713,"package":1714,"violence":1715,"fifties":1716,"foreign":1717,"W":1718,"present":1719,"Air":1720,"eyes":1721,"distance":1722,"peace":1723,"collect":1724,"neighbors":1725,"assume":1726,"dental":1727,"red":1728,"recycled":1729,"Scouts":1730,"super":1731,"Yeah":1732,"juries":1733,"mile":1734,"Christian":1735,"machines":1736,"activity":1737,"lessons":1738,"sun":1739,"feed":1740,"letter":1741,"showed":1742,"energy":1743,"killing":1744,"convicted":1745,"gasoline":1746,"roles":1747,"blow":1748,"technology":1749,"replace":1750,"loves":1751,"Germany":1752,"section":1753,"realized":1754,"article":1755,"forgot":1756,"participate":1757,"president":1758,"alive":1759,"fixed":1760,"compare":1761,"honest":1762,"colleges":1763,"highway":1764,"criminals":1765,"jump":1766,"concept":1767,"sing":1768,"perspective":1769,"hired":1770,"rates":1771,"quiet":1772,"purpose":1773,"bus":1774,"businesses":1775,"heck":1776,"ends":1777,"wondered":1778,"barbecue":1779,"curious":1780,"courses":1781,"volunteer":1782,"laid":1783,"ages":1784,"rented":1785,"sitter":1786,"date":1787,"advice":1788,"songs":1789,"shame":1790,"hundreds":1791,"wet":1792,"seafood":1793,"fault":1794,"opposite":1795,"skiing":1796,"youngest":1797,"fourth":1798,"catfish":1799,"spare":1800,"murders":1801,"burning":1802,"boxes":1803,"checked":1804,"balance":1805,"committed":1806,"minimum":1807,"evidence":1808,"burn":1809,"technical":1810,"edge":1811,"rural":1812,"lead":1813,"protect":1814,"pain":1815,"river":1816,"vegetables":1817,"extended":1818,"natural":1819,"draw":1820,"belong":1821,"differently":1822,"commit":1823,"August":1824,"Boy":1825,"checking":1826,"mistake":1827,"complete":1828,"Instruments":1829,"elementary":1830,"J":1831,"ju":1832,"cream":1833,"welfare":1834,"considering":1835,"tremendous":1836,"female":1837,"meant":1838,"atmosphere":1839,"decisions":1840,"Atlanta":1841,"meeting":1842,"Congress":1843,"immigration":1844,"equal":1845,"sand":1846,"impact":1847,"standing":1848,"daughters":1849,"educated":1850,"apart":1851,"window":1852,"drives":1853,"recipes":1854,"independent":1855,"prisons":1856,"preschool":1857,"streets":1858,"walked":1859,"items":1860,"solve":1861,"sport":1862,"negative":1863,"product":1864,"encourage":1865,"teenagers":1866,"choices":1867,"projects":1868,"Indiana":1869,"planted":1870,"WOLVES":1871,"tends":1872,"pulled":1873,"shooting":1874,"Russia":1875,"option":1876,"pictures":1877,"blood":1878,"practice":1879,"Williams":1880,"count":1881,"housing":1882,"license":1883,"ma":1884,"media":1885,"anyhow":1886,"adult":1887,"odd":1888,"driven":1889,"draft":1890,"Force":1891,"cutting":1892,"regularly":1893,"automatically":1894,"fat":1895,"stays":1896,"practically":1897,"frightening":1898,"carpet":1899,"strongly":1900,"software":1901,"freedom":1902,"tuition":1903,"beer":1904,"grades":1905,"junk":1906,"nicer":1907,"talks":1908,"judges":1909,"stage":1910,"essentially":1911,"boss":1912,"And":1913,"district":1914,"cetera":1915,"series":1916,"Union":1917,"brings":1918,"TIME":1919,"justice":1920,"cleaning":1921,"et":1922,"levels":1923,"shrimp":1924,"Mart":1925,"accident":1926,"abuse":1927,"Express":1928,"effects":1929,"fell":1930,"bugs":1931,"expecting":1932,"rules":1933,"overall":1934,"staff":1935,"mo":1936,"facts":1937,"enjoying":1938,"John":1939,"brick":1940,"medicine":1941,"labor":1942,"anytime":1943,"league":1944,"breaks":1945,"quarter":1946,"theater":1947,"currently":1948,"comedy":1949,"pants":1950,"June":1951,"recommend":1952,"doors":1953,"song":1954,"TWENTY":1955,"pushing":1956,"records":1957,"swim":1958,"entertainment":1959,"strict":1960,"campus":1961,"ate":1962,"monthly":1963,"sides":1964,"innocent":1965,"solid":1966,"Gulf":1967,"subscribe":1968,"extreme":1969,"specific":1970,"complain":1971,"members":1972,"German":1973,"pays":1974,"immediately":1975,"key":1976,"arm":1977,"ho":1978,"reports":1979,"gorgeous":1980,"mini":1981,"West":1982,"turning":1983,"round":1984,"missing":1985,"interests":1986,"STAR":1987,"tapes":1988,"Day":1989,"breed":1990,"pleasure":1991,"caused":1992,"significant":1993,"setting":1994,"habit":1995,"wearing":1996,"mornings":1997,"holding":1998,"senior":1999,"Massachusetts":2000,"County":2001,"possibility":2002,"views":2003,"recording":2004,"yellow":2005,"di":2006,"naturally":2007,"trucks":2008,"risk":2009,"earth":2010,"mistakes":2011,"block":2012,"northern":2013,"articles":2014,"luxury":2015,"maintain":2016,"rule":2017,"humid":2018,"stadium":2019,"Minneapolis":2020,"prime":2021,"decent":2022,"model":2023,"DANCES":2024,"relatively":2025,"sweet":2026,"pieces":2027,"sentenced":2028,"immediate":2029,"terribly":2030,"shift":2031,"male":2032,"belt":2033,"France":2034,"Disney":2035,"message":2036,"uses":2037,"elected":2038,"January":2039,"corner":2040,"network":2041,"prior":2042,"paycheck":2043,"aid":2044,"individuals":2045,"cuts":2046,"manage":2047,"deficit":2048,"daily":2049,"weights":2050,"pregnant":2051,"stress":2052,"organized":2053,"parties":2054,"master":2055,"fee":2056,"tomorrow":2057,"useful":2058,"beans":2059,"facility":2060,"loose":2061,"opera":2062,"mad":2063,"dirt":2064,"appropriate":2065,"May":2066,"corporation":2067,"Mom":2068,"bothered":2069,"nearly":2070,"Lord":2071,"till":2072,"Iowa":2073,"riding":2074,"culture":2075,"studying":2076,"October":2077,"noise":2078,"Raleigh":2079,"freeze":2080,"fiction":2081,"Los":2082,"iron":2083,"nation":2084,"flexible":2085,"dirty":2086,"upper":2087,"educational":2088,"knock":2089,"argument":2090,"threw":2091,"relationship":2092,"mow":2093,"fortunately":2094,"experiences":2095,"dish":2096,"press":2097,"gallon":2098,"raining":2099,"opened":2100,"increase":2101,"classic":2102,"eighties":2103,"breaking":2104,"yards":2105,"attached":2106,"tie":2107,"organizations":2108,"ups":2109,"reach":2110,"motivated":2111,"dishes":2112,"trials":2113,"illegal":2114,"sharing":2115,"beds":2116,"processing":2117,"un":2118,"desk":2119,"scale":2120,"rape":2121,"design":2122,"bu":2123,"retire":2124,"honestly":2125,"passing":2126,"conscious":2127,"suits":2128,"pair":2129,"casual":2130,"hospitals":2131,"December":2132,"microwave":2133,"Kentucky":2134,"trend":2135,"dining":2136,"corporate":2137,"verdict":2138,"Detroit":2139,"crafts":2140,"cousins":2141,"parole":2142,"closed":2143,"whatnot":2144,"mental":2145,"Fort":2146,"deserve":2147,"coach":2148,"Spanish":2149,"li":2150,"don":2151,"trained":2152,"skills":2153,"swing":2154,"TIMES":2155,"split":2156,"smell":2157,"July":2158,"sew":2159,"fellow":2160,"highly":2161,"truly":2162,"Michigan":2163,"shirt":2164,"humidity":2165,"cruise":2166,"commercial":2167,"STREET":2168,"filled":2169,"Japan":2170,"match":2171,"prove":2172,"Catholic":2173,"channels":2174,"Cadillac":2175,"firm":2176,"impossible":2177,"wherever":2178,"receive":2179,"practical":2180,"oriented":2181,"Y":2182,"routine":2183,"member":2184,"March":2185,"address":2186,"challenge":2187,"quote":2188,"corn":2189,"bringing":2190,"complicated":2191,"cholesterol":2192,"vehicles":2193,"investment":2194,"enjoys":2195,"parks":2196,"bath":2197,"owner":2198,"favorites":2199,"onto":2200,"throwing":2201,"sleeping":2202,"repairs":2203,"wash":2204,"fancy":2205,"fence":2206,"sons":2207,"rains":2208,"Angeles":2209,"dropped":2210,"Lubbock":2211,"added":2212,"Tech":2213,"jazz":2214,"seconds":2215,"hers":2216,"properly":2217,"Worth":2218,"expense":2219,"auto":2220,"trim":2221,"soap":2222,"potential":2223,"regard":2224,"results":2225,"tiny":2226,"European":2227,"speed":2228,"attorney":2229,"pot":2230,"manager":2231,"hell":2232,"brakes":2233,"including":2234,"portion":2235,"prepared":2236,"directly":2237,"hurting":2238,"explain":2239,"recognize":2240,"singing":2241,"fans":2242,"forties":2243,"badly":2244,"Francisco":2245,"combination":2246,"unit":2247,"disappointed":2248,"clubs":2249,"plastics":2250,"shut":2251,"flip":2252,"fry":2253,"Denver":2254,"Tom":2255,"join":2256,"thi":2257,"storm":2258,"electronic":2259,"satisfied":2260,"library":2261,"complex":2262,"please":2263,"dig":2264,"u":2265,"necessity":2266,"signs":2267,"planned":2268,"Bible":2269,"cake":2270,"fascinating":2271,"teenager":2272,"budgeting":2273,"improve":2274,"disagree":2275,"art":2276,"fifth":2277,"Springs":2278,"lesser":2279,"relate":2280,"bake":2281,"bicycle":2282,"quarterback":2283,"location":2284,"proper":2285,"source":2286,"nurse":2287,"potatoes":2288,"closet":2289,"race":2290,"fuel":2291,"greatest":2292,"marriage":2293,"earn":2294,"silly":2295,"tall":2296,"Orleans":2297,"groceries":2298,"beef":2299,"recall":2300,"kick":2301,"hitting":2302,"international":2303,"bar":2304,"tells":2305,"Texan":2306,"motivation":2307,"mileage":2308,"districts":2309,"relaxing":2310,"understanding":2311,"ceiling":2312,"carrying":2313,"summertime":2314,"religious":2315,"thin":2316,"affect":2317,"frustrating":2318,"wine":2319,"professor":2320,"automobile":2321,"Latin":2322,"math":2323,"direct":2324,"seats":2325,"breakfast":2326,"shirts":2327,"pie":2328,"reduce":2329,"arts":2330,"pension":2331,"sending":2332,"weapon":2333,"employer":2334,"Sam":2335,"outrageous":2336,"transportation":2337,"amounts":2338,"philosophy":2339,"pump":2340,"Panama":2341,"throughout":2342,"Lincoln":2343,"grandfather":2344,"holidays":2345,"citizens":2346,"elections":2347,"signed":2348,"Red":2349,"uncle":2350,"effective":2351,"TREK":2352,"hills":2353,"patterns":2354,"stands":2355,"inch":2356,"traditional":2357,"avoid":2358,"gray":2359,"length":2360,"pulling":2361,"containers":2362,"liter":2363,"development":2364,"birthday":2365,"deer":2366,"halfway":2367,"purchased":2368,"Wal":2369,"Philadelphia":2370,"named":2371,"seasons":2372,"dressed":2373,"generations":2374,"teaches":2375,"cancer":2376,"golly":2377,"roommate":2378,"National":2379,"category":2380,"camped":2381,"profit":2382,"treated":2383,"disease":2384,"engines":2385,"courts":2386,"thrown":2387,"tied":2388,"develop":2389,"contact":2390,"movement":2391,"vehicle":2392,"thoroughly":2393,"underneath":2394,"central":2395,"delicious":2396,"minor":2397,"Toyota":2398,"parking":2399,"ill":2400,"print":2401,"options":2402,"shower":2403,"wheel":2404,"improvement":2405,"puppy":2406,"Creek":2407,"Golden":2408,"millions":2409,"causes":2410,"corporations":2411,"tools":2412,"unfortunate":2413,"marvelous":2414,"hanging":2415,"severe":2416,"visiting":2417,"chore":2418,"latest":2419,"victim":2420,"structure":2421,"concert":2422,"native":2423,"causing":2424,"Chevy":2425,"employment":2426,"presented":2427,"version":2428,"suburb":2429,"alternative":2430,"carried":2431,"registered":2432,"aunt":2433,"route":2434,"repeat":2435,"barely":2436,"fabulous":2437,"exercising":2438,"Africa":2439,"institution":2440,"holes":2441,"unbelievable":2442,"Two":2443,"financially":2444,"Louisiana":2445,"statistics":2446,"exact":2447,"site":2448,"rap":2449,"Dad":2450,"acid":2451,"lights":2452,"rainy":2453,"mid":2454,"refrigerator":2455,"dumb":2456,"contribute":2457,"Hawaii":2458,"steak":2459,"thoughts":2460,"agency":2461,"forms":2462,"hassle":2463,"planting":2464,"theirs":2465,"listened":2466,"Thursday":2467,"stitch":2468,"crowd":2469,"Michael":2470,"chose":2471,"literally":2472,"thick":2473,"applied":2474,"create":2475,"annual":2476,"cooked":2477,"thirties":2478,"roads":2479,"pure":2480,"conservative":2481,"fed":2482,"film":2483,"goal":2484,"supporting":2485,"diesel":2486,"voluntary":2487,"lovely":2488,"MORNING":2489,"spoiled":2490,"jus":2491,"Johnson":2492,"result":2493,"bushes":2494,"Missouri":2495,"engineers":2496,"citizen":2497,"contract":2498,"item":2499,"drunk":2500,"perfectly":2501,"established":2502,"charged":2503,"woods":2504,"laugh":2505,"prevent":2506,"coat":2507,"sentences":2508,"modern":2509,"sight":2510,"rehabilitation":2511,"letters":2512,"faster":2513,"nations":2514,"among":2515,"realistic":2516,"apartments":2517,"collection":2518,"hung":2519,"hide":2520,"page":2521,"exposed":2522,"peers":2523,"banks":2524,"motor":2525,"hook":2526,"communities":2527,"pleasant":2528,"warranty":2529,"overseas":2530,"cousin":2531,"chemicals":2532,"inner":2533,"theory":2534,"Alabama":2535,"discovered":2536,"classroom":2537,"knee":2538,"lock":2539,"reputation":2540,"soil":2541,"burden":2542,"settled":2543,"frame":2544,"convinced":2545,"screen":2546,"China":2547,"pickup":2548,"softball":2549,"clothing":2550,"emergency":2551,"Dakota":2552,"gain":2553,"consumer":2554,"chemical":2555,"desert":2556,"tents":2557,"walls":2558,"College":2559,"funding":2560,"condition":2561,"materials":2562,"programming":2563,"undergraduate":2564,"divorced":2565,"buildings":2566,"fully":2567,"unemployment":2568,"pre":2569,"commercials":2570,"physically":2571,"administration":2572,"graduating":2573,"bored":2574,"sources":2575,"charges":2576,"fixing":2577,"Church":2578,"wi":2579,"newer":2580,"JOURNAL":2581,"conditions":2582,"dessert":2583,"laying":2584,"acceptable":2585,"pushed":2586,"litter":2587,"weeds":2588,"falling":2589,"code":2590,"vegetable":2591,"electric":2592,"offices":2593,"sooner":2594,"standpoint":2595,"definite":2596,"pan":2597,"sir":2598,"nuts":2599,"advance":2600,"qualified":2601,"deposit":2602,"adds":2603,"actor":2604,"ocean":2605,"hardest":2606,"maintenance":2607,"surgery":2608,"HOME":2609,"burned":2610,"Kuwait":2611,"incentive":2612,"mystery":2613,"Jim":2614,"James":2615,"affects":2616,"cared":2617,"summers":2618,"tour":2619,"musical":2620,"copy":2621,"depend":2622,"automobiles":2623,"creative":2624,"aspects":2625,"sex":2626,"requirements":2627,"participating":2628,"furniture":2629,"survive":2630,"afterwards":2631,"entirely":2632,"claim":2633,"homework":2634,"mall":2635,"turkey":2636,"typically":2637,"button":2638,"difficulty":2639,"addition":2640,"occurred":2641,"Louis":2642,"knit":2643,"skirt":2644,"prepare":2645,"soccer":2646,"salt":2647,"butter":2648,"Hampshire":2649,"prescription":2650,"videos":2651,"Jewish":2652,"McDonald":2653,"eliminate":2654,"increased":2655,"sets":2656,"judicial":2657,"stock":2658,"policeman":2659,"construction":2660,"Mercedes":2661,"reporting":2662,"Saudi":2663,"operate":2664,"rarely":2665,"expert":2666,"dorm":2667,"involvement":2668,"profession":2669,"shock":2670,"wound":2671,"smog":2672,"You":2673,"apply":2674,"protected":2675,"votes":2676,"received":2677,"finance":2678,"managed":2679,"guarantee":2680,"produce":2681,"household":2682,"wore":2683,"catching":2684,"joke":2685,"cafeteria":2686,"grill":2687,"minds":2688,"task":2689,"according":2690,"fruit":2691,"luckily":2692,"intelligent":2693,"cartoons":2694,"arms":2695,"manufacturing":2696,"diet":2697,"designed":2698,"hooked":2699,"outdoor":2700,"memory":2701,"lab":2702,"bottle":2703,"territory":2704,"General":2705,"basement":2706,"relative":2707,"standards":2708,"Clarion":2709,"entertaining":2710,"scene":2711,"Sears":2712,"chances":2713,"fear":2714,"blowing":2715,"broad":2716,"tune":2717,"fitness":2718,"blocks":2719,"lo":2720,"proud":2721,"answering":2722,"mayor":2723,"whatsoever":2724,"critical":2725,"ham":2726,"bin":2727,"ugh":2728,"Reagan":2729,"Master":2730,"craft":2731,"conflict":2732,"School":2733,"dealer":2734,"event":2735,"horse":2736,"cast":2737,"September":2738,"lists":2739,"Rochester":2740,"competition":2741,"positions":2742,"understood":2743,"whe":2744,"dealers":2745,"concerns":2746,"subjects":2747,"frequently":2748,"eggs":2749,"division":2750,"novels":2751,"dying":2752,"towns":2753,"reality":2754,"trumpet":2755,"consideration":2756,"crisis":2757,"girlfriend":2758,"argue":2759,"grab":2760,"characters":2761,"ideal":2762,"statement":2763,"onions":2764,"electronics":2765,"tight":2766,"approach":2767,"taxed":2768,"skirts":2769,"substitute":2770,"slacks":2771,"plate":2772,"Security":2773,"formal":2774,"criteria":2775,"candidates":2776,"dust":2777,"instructor":2778,"tastes":2779,"socially":2780,"youth":2781,"resources":2782,"gym":2783,"temperature":2784,"steps":2785,"hits":2786,"union":2787,"wage":2788,"flag":2789,"eaten":2790,"covers":2791,"worthwhile":2792,"Republican":2793,"purposes":2794,"cares":2795,"par":2796,"committing":2797,"jumped":2798,"supervisor":2799,"reunions":2800,"chocolate":2801,"laughed":2802,"pack":2803,"following":2804,"dresses":2805,"occasion":2806,"tries":2807,"recession":2808,"sweat":2809,"pour":2810,"Kennedy":2811,"located":2812,"bite":2813,"goods":2814,"strictly":2815,"Kansas":2816,"cultures":2817,"fried":2818,"gifts":2819,"increasing":2820,"universal":2821,"someday":2822,"accurate":2823,"lack":2824,"landfill":2825,"weekly":2826,"loss":2827,"democracy":2828,"forgotten":2829,"note":2830,"WORLD":2831,"accepted":2832,"Okay":2833,"Bell":2834,"Social":2835,"urban":2836,"era":2837,"winds":2838,"al":2839,"couples":2840,"com":2841,"generate":2842,"spots":2843,"tendency":2844,"mortgage":2845,"determine":2846,"opportunities":2847,"drag":2848,"LAMBS":2849,"anti":2850,"uncomfortable":2851,"sounded":2852,"chain":2853,"politically":2854,"oven":2855,"gardens":2856,"economics":2857,"mowing":2858,"pages":2859,"sugar":2860,"Black":2861,"specifically":2862,"priced":2863,"mouth":2864,"discussed":2865,"farmers":2866,"dried":2867,"King":2868,"instrument":2869,"user":2870,"Indian":2871,"Sherman":2872,"Lewisville":2873,"spray":2874,"horror":2875,"ads":2876,"attack":2877,"ev":2878,"minority":2879,"limits":2880,"workers":2881,"teenage":2882,"potato":2883,"baked":2884,"entertain":2885,"shocked":2886,"messed":2887,"fees":2888,"lift":2889,"righty":2890,"NIGHT":2891,"bowl":2892,"The":2893,"weed":2894,"priority":2895,"aerobic":2896,"accused":2897,"began":2898,"treatment":2899,"surprising":2900,"behavior":2901,"efficient":2902,"Grand":2903,"funds":2904,"warehouse":2905,"sue":2906,"buffalo":2907,"bitty":2908,"soft":2909,"finances":2910,"hm":2911,"jumping":2912,"exposure":2913,"sweaters":2914,"sea":2915,"hill":2916,"abused":2917,"improved":2918,"therefore":2919,"appeals":2920,"penny":2921,"handled":2922,"file":2923,"below":2924,"nineties":2925,"phase":2926,"performance":2927,"Navy":2928,"husbands":2929,"principal":2930,"Seattle":2931,"wallpaper":2932,"tournament":2933,"jogging":2934,"brake":2935,"emotional":2936,"largest":2937,"beneficial":2938,"One":2939,"controlled":2940,"Thanksgiving":2941,"topics":2942,"ar":2943,"farther":2944,"ge":2945,"cucumbers":2946,"friendly":2947,"sixth":2948,"advertising":2949,"wagon":2950,"professionals":2951,"cultural":2952,"candidate":2953,"charging":2954,"comment":2955,"figures":2956,"employed":2957,"Civil":2958,"SILENCE":2959,"mill":2960,"consistent":2961,"shots":2962,"sits":2963,"Nissan":2964,"zero":2965,"differences":2966,"waited":2967,"wedding":2968,"requires":2969,"drain":2970,"region":2971,"mountain":2972,"slowly":2973,"woodworking":2974,"dance":2975,"mobile":2976,"concrete":2977,"Arkansas":2978,"teeth":2979,"bureaucracy":2980,"joined":2981,"rolls":2982,"pilot":2983,"ther":2984,"choir":2985,"Hey":2986,"empty":2987,"affected":2988,"tires":2989,"assistant":2990,"communications":2991,"winning":2992,"connection":2993,"penalties":2994,"finger":2995,"offered":2996,"industrial":2997,"plain":2998,"fields":2999,"bless":3000,"Mississippi":3001,"reliable":3002,"spaghetti":3003,"god":3004,"lean":3005,"flavor":3006,"crawfish":3007,"TWO":3008,"neck":3009,"storms":3010,"supply":3011,"No":3012,"Giants":3013,"Mustang":3014,"invaded":3015,"Addison":3016,"coal":3017,"details":3018,"personality":3019,"peppers":3020,"scratch":3021,"camper":3022,"unique":3023,"Brooks":3024,"factors":3025,"controls":3026,"It":3027,"fi":3028,"Wednesday":3029,"informed":3030,"focus":3031,"crack":3032,"angry":3033,"skunk":3034,"clearly":3035,"granted":3036,"lifting":3037,"legs":3038,"Nebraska":3039,"bulbs":3040,"drivers":3041,"eastern":3042,"selected":3043,"directions":3044,"score":3045,"j":3046,"lesson":3047,"Waco":3048,"owe":3049,"wealthy":3050,"traveled":3051,"dream":3052,"squash":3053,"surely":3054,"SHOW":3055,"jurors":3056,"IN":3057,"wasting":3058,"depth":3059,"discussion":3060,"pocket":3061,"walks":3062,"wake":3063,"wire":3064,"dressing":3065,"customer":3066,"Eastern":3067,"annoying":3068,"neighborhoods":3069,"Ryan":3070,"tuned":3071,"rise":3072,"slip":3073,"SIXTY":3074,"Valley":3075,"collecting":3076,"beating":3077,"flying":3078,"lasagna":3079,"hated":3080,"greater":3081,"remarkable":3082,"Chrysler":3083,"acre":3084,"DALLAS":3085,"nuclear":3086,"hunt":3087,"enjoyment":3088,"serving":3089,"Oakland":3090,"evenings":3091,"printer":3092,"awards":3093,"steal":3094,"communication":3095,"transmission":3096,"rained":3097,"stir":3098,"ta":3099,"weigh":3100,"coffee":3101,"lowest":3102,"final":3103,"stolen":3104,"leaders":3105,"hotel":3106,"con":3107,"tank":3108,"shell":3109,"WOMAN":3110,"Winter":3111,"vet":3112,"Argentina":3113,"offering":3114,"unreal":3115,"hiring":3116,"deductions":3117,"officer":3118,"agreement":3119,"cent":3120,"agent":3121,"feeding":3122,"playoffs":3123,"ch":3124,"measure":3125,"languages":3126,"survey":3127,"accent":3128,"acres":3129,"trailer":3130,"falls":3131,"solar":3132,"tea":3133,"tons":3134,"ticket":3135,"comparison":3136,"grows":3137,"stealing":3138,"exist":3139,"governor":3140,"hum":3141,"roots":3142,"voters":3143,"struggle":3144,"nursery":3145,"participated":3146,"sake":3147,"Tuesday":3148,"ugly":3149,"mentally":3150,"providing":3151,"suggested":3152,"dip":3153,"bonus":3154,"island":3155,"golfer":3156,"album":3157,"nervous":3158,"interior":3159,"bird":3160,"fired":3161,"blank":3162,"chair":3163,"welcome":3164,"mature":3165,"famous":3166,"divorce":3167,"commitment":3168,"strike":3169,"Saddam":3170,"Shepherd":3171,"scares":3172,"ki":3173,"NEW":3174,"Mavericks":3175,"pride":3176,"PRETTY":3177,"darned":3178,"toys":3179,"studies":3180,"Jack":3181,"virtually":3182,"belts":3183,"loud":3184,"tail":3185,"encouraged":3186,"fewer":3187,"heavily":3188,"birds":3189,"historical":3190,"consulting":3191,"guard":3192,"constant":3193,"TO":3194,"pitch":3195,"strip":3196,"olds":3197,"writer":3198,"attorneys":3199,"cleaned":3200,"estate":3201,"internal":3202,"impression":3203,"funded":3204,"interview":3205,"dozen":3206,"selection":3207,"WALL":3208,"honor":3209,"ad":3210,"We":3211,"de":3212,"ultimately":3213,"pitching":3214,"nor":3215,"disk":3216,"El":3217,"load":3218,"tear":3219,"Illinois":3220,"marketing":3221,"Desert":3222,"medium":3223,"Hussein":3224,"electrical":3225,"vegetarian":3226,"soup":3227,"moral":3228,"LAW":3229,"grief":3230,"tomato":3231,"headlines":3232,"patients":3233,"poverty":3234,"Fall":3235,"campaign":3236,"seed":3237,"trunk":3238,"biased":3239,"transferred":3240,"twenties":3241,"recyclable":3242,"correctly":3243,"miniature":3244,"pork":3245,"partly":3246,"pressed":3247,"sailing":3248,"accidents":3249,"flour":3250,"crowded":3251,"Arizona":3252,"ladies":3253,"slightly":3254,"worrying":3255,"requirement":3256,"choosing":3257,"features":3258,"Smith":3259,"depressing":3260,"settle":3261,"Bowl":3262,"toy":3263,"ba":3264,"medication":3265,"cigarettes":3266,"ship":3267,"occur":3268,"content":3269,"afternoons":3270,"arguments":3271,"ozone":3272,"temporary":3273,"seventh":3274,"attitudes":3275,"cop":3276,"Dodge":3277,"economically":3278,"troops":3279,"Buddy":3280,"gang":3281,"tradition":3282,"November":3283,"drawing":3284,"nowhere":3285,"instruments":3286,"tin":3287,"released":3288,"shown":3289,"February":3290,"cooler":3291,"skied":3292,"Alzheimer":3293,"awfully":3294,"analysis":3295,"dealt":3296,"Gorbachev":3297,"tremendously":3298,"perform":3299,"cow":3300,"Vermont":3301,"April":3302,"shotgun":3303,"drinking":3304,"phenomenal":3305,"Costner":3306,"concentrate":3307,"Iran":3308,"legitimate":3309,"shore":3310,"ninth":3311,"boating":3312,"frozen":3313,"forces":3314,"rush":3315,"chop":3316,"preparing":3317,"PEOPLE":3318,"technically":3319,"murdered":3320,"reached":3321,"success":3322,"roast":3323,"chosen":3324,"But":3325,"hurts":3326,"workout":3327,"debts":3328,"tooth":3329,"authority":3330,"complaining":3331,"upstairs":3332,"democratic":3333,"solutions":3334,"apple":3335,"Super":3336,"surprise":3337,"environmental":3338,"included":3339,"buses":3340,"jails":3341,"outdoors":3342,"George":3343,"incredibly":3344,"scores":3345,"crochet":3346,"bred":3347,"guide":3348,"traded":3349,"blown":3350,"suddenly":3351,"scenes":3352,"Bill":3353,"talent":3354,"Kevin":3355,"gold":3356,"MasterCard":3357,"gourmet":3358,"soda":3359,"menu":3360,"ONE":3361,"indoor":3362,"laundry":3363,"rare":3364,"silver":3365,"allows":3366,"CHEERS":3367,"accounts":3368,"celery":3369,"object":3370,"dumping":3371,"volleyball":3372,"heels":3373,"st":3374,"biking":3375,"Puerto":3376,"mass":3377,"assumed":3378,"guilt":3379,"twins":3380,"release":3381,"suburbs":3382,"nope":3383,"hysterical":3384,"deck":3385,"responsibilities":3386,"nasty":3387,"Alaska":3388,"aggressive":3389,"thumb":3390,"associated":3391,"costing":3392,"guitar":3393,"Tex":3394,"conversations":3395,"mood":3396,"Buffalo":3397,"hiking":3398,"Jimmy":3399,"handling":3400,"secretary":3401,"placed":3402,"encouraging":3403,"sky":3404,"hurry":3405,"lets":3406,"Russian":3407,"lazy":3408,"pasta":3409,"domestic":3410,"desire":3411,"cup":3412,"debate":3413,"permanent":3414,"relax":3415,"quarters":3416,"lemon":3417,"restrictions":3418,"absolute":3419,"Orlando":3420,"meetings":3421,"religion":3422,"former":3423,"shed":3424,"rip":3425,"cancel":3426,"k":3427,"mention":3428,"discussing":3429,"latex":3430,"winters":3431,"valley":3432,"association":3433,"melt":3434,"Democrat":3435,"struggling":3436,"grand":3437,"Buick":3438,"tornado":3439,"mild":3440,"bases":3441,"previous":3442,"obvious":3443,"leg":3444,"suffering":3445,"register":3446,"ratio":3447,"lawns":3448,"opening":3449,"governments":3450,"porch":3451,"schooling":3452,"daycare":3453,"remove":3454,"Joe":3455,"ties":3456,"ban":3457,"worn":3458,"athlete":3459,"fits":3460,"cassette":3461,"League":3462,"crab":3463,"modem":3464,"contractor":3465,"promote":3466,"worries":3467,"Brian":3468,"rea":3469,"supported":3470,"Mother":3471,"handguns":3472,"unfair":3473,"overnight":3474,"premeditated":3475,"ears":3476,"competitive":3477,"accomplish":3478,"Peter":3479,"builds":3480,"indeed":3481,"gangs":3482,"patio":3483,"director":3484,"powerful":3485,"dolls":3486,"Saturdays":3487,"Motors":3488,"Galveston":3489,"scattered":3490,"Vietnamese":3491,"depressed":3492,"ear":3493,"lap":3494,"birth":3495,"reporter":3496,"colored":3497,"packages":3498,"comfort":3499,"Connecticut":3500,"reasonably":3501,"retriever":3502,"post":3503,"tub":3504,"steel":3505,"morals":3506,"habits":3507,"Persian":3508,"selecting":3509,"demand":3510,"switched":3511,"emphasis":3512,"som":3513,"handgun":3514,"LIFE":3515,"Rome":3516,"chunk":3517,"Tennessee":3518,"highest":3519,"additional":3520,"legislation":3521,"emissions":3522,"bankrupt":3523,"creek":3524,"convict":3525,"core":3526,"applications":3527,"touched":3528,"primary":3529,"su":3530,"owns":3531,"Club":3532,"element":3533,"experienced":3534,"River":3535,"mark":3536,