{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<a>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<b>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<c>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<d>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<e>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"<f>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"<g>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":7,"special":true,"content":"<h>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":8,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":9,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"WordLevel","vocab":{"<a>":0,"<b>":1,"<c>":2,"<d>":3,"<e>":4,"<f>":5,"<g>":6,"<h>":7,"[UNK]":8,"[PAD]":9,".":10,",":11,"the":12,"and":13,"'":14,"i":15,"you":16,"\"":17,"to":18,"it":19,"a":20,"that":21,".\"":22,"was":23,"er":24,"of":25,"in":26,"they":27,"s":28,"we":29,"t":30,"there":31,"erm":32,"but":33,"he":34,"know":35,"were":36,"on":37,"?":38,"for":39,"had":40,"so":41,"what":42,"well":43,"then":44,"see":45,"have":46,"be":47,"with":48,"them":49,"or":50,"at":51,"yeah":52,"all":53,"no":54,"one":55,"do":56,"is":57,"yes":58,"when":59,"would":60,"if":61,"this":62,"got":63,"used":64,"think":65,"about":66,"just":67,"up":68,"oh":69,"mm":70,"d":71,"get":72,"as":73,"ve":74,"like":75,"right":76,"now":77,"go":78,"can":79,"not":80,"did":81,"time":82,"my":83,"very":84,"from":85,"me":86,"don":87,"because":88,"re":89,"out":90,"your":91,"two":92,"mean":93,"she":94,"down":95,"been":96,"really":97,"are":98,"how":99,"people":100,"said":101,"could":102,"?\"":103,"went":104,"going":105,"some":106,"say":107,"an":108,"back":109,"which":110,"ll":111,"come":112,"work":113,"didn":114,"aye":115,"things":116,"their":117,"any":118,"mhm":119,"more":120,"three":121,"m":122,"into":123,"thing":124,"where":125,"these":126,"here":127,"other":128,"came":129,"lot":130,"good":131,"sort":132,"quite":133,"way":134,"by":135,"who":136,"put":137,"much":138,"only":139,"after":140,"off":141,"his":142,"take":143,"day":144,"actually":145,"first":146,"him":147,"days":148,"something":149,"years":150,"over":151,"cos":152,"old":153,"never":154,"those":155,"anything":156,"always":157,"remember":158,"six":159,"still":160,"through":161,"before":162,"okay":163,"wasn":164,",.\"":165,"want":166,"four":167,"our":168,"another":169,"us":170,"round":171,"five":172,"same":173,"again":174,"make":175,"man":176,"doing":177,"her":178,"job":179,"every":180,"started":181,"week":182,"big":183,"coming":184,"war":185,"men":186,"made":187,"wouldn":188,"thought":189,"too":190,"took":191,"nineteen":192,"give":193,"long":194,"school":195,"-":196,"different":197,"keep":198,"bit":199,"look":200,"tell":201,"year":202,"own":203,"done":204,"little":205,"couldn":206,"probably":207,"getting":208,"being":209,"call":210,"away":211,"working":212,"than":213,"water":214,"night":215,"many":216,"side":217,"called":218,"house":219,"why":220,"will":221,"twenty":222,"has":223,"aha":224,"place":225,"shop":226,"next":227,"use":228,"fire":229,"eight":230,"home":231,"money":232,"last":233,"everything":234,"morning":235,"maybe":236,"ten":237,"new":238,"should":239,"end":240,"father":241,"start":242,"anyway":243,"might":244,"half":245,"suppose":246,"need":247,"wanted":248,"part":249,"left":250,"knew":251,"fact":252,"let":253,"during":254,"whole":255,"hundred":256,"better":257,"isn":258,"says":259,"most":260,"nothing":261,"road":262,"number":263,"else":264,"even":265,"feel":266,"find":267,"doctor":268,"sometimes":269,"mother":270,"stuff":271,"everybody":272,"gonna":273,"street":274,"whether":275,"seen":276,"o":277,"must":278,"mr":279,"great":280,"while":281,"few":282,"nine":283,"haven":284,"station":285,"weren":286,"may":287,"enough":288,"worked":289,"seven":290,"young":291,"ever":292,"told":293,"clock":294,"ah":295,"management":296,"kind":297,"months":298,"sure":299,"office":300,"help":301,"perhaps":302,"forty":303,"also":304,"somebody":305,"name":306,"far":307,"having":308,"gone":309,"women":310,"thirty":311,"hand":312,"bad":313,"alright":314,"ones":315,"certainly":316,"try":317,"weeks":318,"today":319,"room":320,"top":321,"c":322,"wee":323,"each":324,"until":325,"able":326,"times":327,"saw":328,"happened":329,"less":330,"run":331,"heard":332,"till":333,"fine":334,"between":335,"staff":336,"along":337,"won":338,"whatever":339,"doesn":340,"twelve":341,"mind":342,"nice":343,"once":344,"life":345,"idea":346,"gave":347,"fifty":348,"does":349,"boat":350,"cut":351,"talking":352,"hard":353,"looking":354,"around":355,"making":356,"small":357,"across":358,"under":359,"together":360,"certain":361,"taken":362,"children":363,"either":364,"kept":365,"second":366,"ago":367,"saying":368,"best":369,"door":370,"ipswich":371,"given":372,"area":373,"council":374,"anybody":375,"town":376,"finished":377,"bus":378,"family":379,"problem":380,"full":381,"hours":382,"couple":383,"obviously":384,"point":385,"turn":386,"asked":387,"changed":388,"past":389,"feet":390,"high":391,"taking":392,"course":393,"pay":394,"change":395,"stop":396,"somewhere":397,"often":398,"person":399,"early":400,"difficult":401,"service":402,"folk":403,"found":404,"members":405,"yourself":406,"houses":407,"machine":408,"case":409,"although":410,"without":411,"myself":412,"open":413,"such":414,"built":415,"special":416,"quarry":417,"local":418,"comes":419,"nobody":420,"goes":421,"strike":422,"hadn":423,"e":424,"experience":425,"usually":426,"bought":427,"stay":428,"trying":429,"looked":430,"lived":431,"union":432,"brought":433,"line":434,"married":435,"set":436,"since":437,"car":438,"centre":439,"feeling":440,"buy":441,"em":442,"paid":443,"buses":444,"hour":445,"world":446,"police":447,"sent":448,"pound":449,"particular":450,"sixty":451,"railway":452,"sense":453,"felt":454,"group":455,"mrs":456,"training":457,"electricity":458,"matter":459,"became":460,"month":461,"talk":462,"yard":463,"fairly":464,"later":465,"main":466,"ask":467,"lost":468,"difference":469,"bottom":470,"book":471,"bar":472,"various":473,"born":474,"hospital":475,"amount":476,"leave":477,"p":478,"yet":479,"living":480,"business":481,"died":482,"places":483,"rather":484,"both":485,"friends":486,"education":487,"turned":488,"sea":489,"bring":490,"older":491,"committee":492,"trade":493,"flat":494,"meeting":495,"boats":496,"monday":497,"pounds":498,"horses":499,"exactly":500,"live":501,"jobs":502,"extra":503,"trouble":504,"white":505,"boy":506,"walk":507,"sorry":508,"pretty":509,"type":510,"ship":511,"carry":512,"outside":513,"rest":514,"seemed":515,"running":516,"black":517,"train":518,"write":519,"thinking":520,"awful":521,"involved":522,"f":523,"send":524,"ready":525,"wrong":526,"fifteen":527,"reason":528,"girls":529,"fair":530,"moved":531,"word":532,"carried":533,"tea":534,"middle":535,"sit":536,"near":537,"wire":538,"hear":539,"winter":540,"understand":541,"happen":542,"important":543,"n":544,"table":545,"horse":546,"schools":547,"department":548,"lovely":549,"situation":550,"thank":551,"baby":552,"wages":553,"inside":554,"chap":555,"head":556,"system":557,"major":558,"wife":559,"dear":560,"minutes":561,"happy":562,"problems":563,"sixteen":564,"meetings":565,"moment":566,"straight":567,"onto":568,"though":569,"allowed":570,"national":571,"easy":572,"bed":573,"age":574,"deal":575,"nurse":576,"county":577,"notes":578,"stage":579,"scheme":580,"food":581,"interesting":582,"eighteen":583,"nowadays":584,"hall":585,"seem":586,"labour":587,"short":588,"light":589,"holiday":590,"lodge":591,"lots":592,"support":593,"b":594,"sorts":595,"ground":596,"putting":597,"hope":598,"cars":599,"needed":600,"chance":601,"using":602,"thousand":603,"river":604,"show":605,"imagine":606,"nearly":607,"lads":608,"level":609,"others":610,"retired":611,"evening":612,"country":613,"nationalization":614,"front":615,"piece":616,"shillings":617,"play":618,"liked":619,"duty":620,"brother":621,"paper":622,"dredging":623,"students":624,"sunday":625,"funny":626,"orkney":627,"general":628,"move":629,"bother":630,"simple":631,"ooh":632,"proper":633,"learn":634,"unless":635,"pressure":636,"heavy":637,"christmas":638,"branch":639,"forget":640,"its":641,"power":642,"saturday":643,"south":644,"post":645,"almost":646,"tried":647,"church":648,"farm":649,"terrible":650,"bits":651,"works":652,"period":653,"division":654,"higher":655,"motor":656,"bread":657,"numbers":658,"interested":659,"per":660,"iron":661,"pick":662,"am":663,"cheerio":664,"thanks":665,"company":666,"dock":667,"tablets":668,"themselves":669,"transport":670,"officer":671,"stick":672,"easier":673,"fourteen":674,"mentioned":675,"nursing":676,"hole":677,"miss":678,"english":679,"odd":680,"clear":681,"social":682,"further":683,"real":684,"engine":685,"gets":686,"district":687,"plenty":688,"clean":689,"boys":690,"foot":691,"ninety":692,"summer":693,"building":694,"clerk":695,"late":696,"dredger":697,"means":698,"eighty":699,"stopped":700,"r":701,"cattle":702,"public":703,"managed":704,"friday":705,"steam":706,"workers":707,"looks":708,"heat":709,"rock":710,"shops":711,"tom":712,"bigger":713,"sell":714,"form":715,"question":716,"giving":717,"price":718,"class":719,"hands":720,"paying":721,"sitting":722,"chief":723,"platform":724,"box":725,"beats":726,"son":727,"agreement":728,"hot":729,"control":730,"eleven":731,"ken":732,"electric":733,"speak":734,"london":735,"chest":736,"stayed":737,"drop":738,"manager":739,"coal":740,"gas":741,"stations":742,"sold":743,"watch":744,"particularly":745,"army":746,"believe":747,"twice":748,"machines":749,"stewards":750,"north":751,"note":752,"common":753,"meant":754,"corner":755,"against":756,"college":757,"minor":758,"slate":759,"hold":760,"field":761,"makes":762,"become":763,"fourth":764,"feed":765,"secretary":766,"oil":767,"read":768,"worth":769,"current":770,"ordinary":771,"fish":772,"wood":773,"woman":774,"possibly":775,"known":776,"dotted":777,"met":778,"hay":779,"whereas":780,"mine":781,"ways":782,"kirkwall":783,"poor":784,"words":785,"actual":786,"within":787,"island":788,"stand":789,"fortnight":790,"y":791,"eventually":792,"fit":793,"especially":794,"bucket":795,"someone":796,"private":797,"liverpool":798,"absolutely":799,"percent":800,"above":801,"quickly":802,"check":803,"ships":804,"board":805,"low":806,"close":807,"afternoon":808,"club":809,"sore":810,"beginning":811,"coffin":812,"roads":813,"inspector":814,"seventy":815,"face":816,"underneath":817,"itself":818,"welsh":819,"metal":820,"shift":821,"edinburgh":822,"pull":823,"increase":824,"standard":825,"books":826,"supposed":827,"weather":828,"shall":829,"supply":830,"phone":831,"air":832,"notice":833,"otherwise":834,"stone":835,"wind":836,"soon":837,"self":838,"needs":839,"skin":840,"brothers":841,"land":842,"sleep":843,"worse":844,"west":845,"window":846,"miles":847,"equipment":848,"single":849,"rate":850,"compound":851,"takes":852,"decided":853,"mill":854,"girl":855,"hello":856,"break":857,"sick":858,"therefore":859,"opposite":860,"suffolk":861,"indeed":862,"report":863,"happens":864,"worry":865,"music":866,"keen":867,"meet":868,"rope":869,"lady":870,"machinery":871,"sister":872,"knows":873,"lower":874,"aren":875,"record":876,"standing":877,"blood":878,"quarter":879,"younger":880,"true":881,"term":882,"letter":883,"pain":884,"leg":885,"interest":886,"seems":887,"answer":888,"east":889,"nurses":890,"galashiels":891,"accepted":892,"enjoyed":893,"chain":894,"trees":895,"market":896,"helped":897,"large":898,"eye":899,"lines":900,"husband":901,"teacher":902,"deep":903,"mainly":904,"behind":905,"mostly":906,"grandfather":907,"manage":908,"minute":909,"hotel":910,"himself":911,"huge":912,"story":913,"bonus":914,"spoke":915,"points":916,"properly":917,"cutting":918,"uniform":919,"eat":920,"cold":921,"however":922,"l":923,"normal":924,"body":925,"families":926,"july":927,"concerned":928,"cases":929,"apprentice":930,"walking":931,"railways":932,"wage":933,"cleaning":934,"parents":935,"order":936,"floor":937,"third":938,"hasn":939,"heath":940,"cost":941,"forward":942,"definitely":943,"information":944,"glasgow":945,"happening":946,"speaking":947,"conditions":948,"tend":949,"dry":950,"already":951,"starting":952,"afterwards":953,"stock":954,"charge":955,"fruit":956,"foreman":957,"ray":958,"sound":959,"towards":960,"sorted":961,"penny":962,"finish":963,"responsible":964,"lucky":965,"attitude":966,"covered":967,"sounds":968,"firm":969,"load":970,"helping":971,"pulled":972,"tools":973,"playing":974,"turning":975,"traffic":976,"busy":977,"position":978,"expect":979,"caught":980,"areas":981,"modern":982,"volts":983,"except":984,"wooden":985,"bye":986,"scale":987,"dealt":988,"completely":989,"view":990,"cambridge":991,"rid":992,"double":993,"step":994,"telling":995,"learnt":996,"god":997,"quick":998,"size":999,"thirteen":1000,"dealing":1001,"october":1002,"bridge":1003,"joined":1004,"heart":1005,"hens":1006,"sing":1007,"government":1008,"german":1009,"trolley":1010,"fell":1011,"altogether":1012,"glad":1013,"garage":1014,"thick":1015,"grams":1016,"anywhere":1017,"section":1018,"resistance":1019,"stenness":1020,"stood":1021,"felixstowe":1022,"shut":1023,"hardly":1024,"wash":1025,"straw":1026,"telephone":1027,"cross":1028,"gates":1029,"classes":1030,"\",":1031,"health":1032,"agree":1033,"relationship":1034,"divided":1035,"ring":1036,"carrying":1037,"daughter":1038,"below":1039,"expected":1040,"brigade":1041,"dinner":1042,"needham":1043,"red":1044,"wish":1045,"pictures":1046,"asking":1047,"ran":1048,"x":1049,"sixth":1050,"reasonable":1051,"killed":1052,"apply":1053,"grammar":1054,"picked":1055,"detective":1056,"slightly":1057,"mileage":1058,"dredge":1059,"free":1060,"opened":1061,"blacksmiths":1062,"wonderful":1063,"band":1064,"lights":1065,"several":1066,"buying":1067,"driver":1068,"spare":1069,"quiet":1070,"arm":1071,"rooms":1072,"perfect":1073,"spend":1074,"written":1075,"weight":1076,"regular":1077,"held":1078,"cream":1079,"park":1080,"grade":1081,"engineering":1082,"dozen":1083,"fella":1084,"decision":1085,"noise":1086,"mainland":1087,"village":1088,"scotland":1089,"pump":1090,"hang":1091,"appointment":1092,"longer":1093,"wear":1094,"fifth":1095,"u":1096,"boxes":1097,"broke":1098,"slates":1099,"organized":1100,"possible":1101,"stuck":1102,"preference":1103,"conductors":1104,"smaller":1105,"chat":1106,"bakery":1107,"york":1108,"kitchen":1109,"safety":1110,"list":1111,"fishing":1112,"solid":1113,"afford":1114,"played":1115,"strong":1116,"writing":1117,"gives":1118,"seeing":1119,"anyone":1120,"g":1121,"alive":1122,"yep":1123,"closed":1124,"pardon":1125,"date":1126,"thousands":1127,"fields":1128,"production":1129,"diminished":1130,"holidays":1131,"stromness":1132,"taught":1133,"workforce":1134,"picture":1135,"generally":1136,"collect":1137,"terms":1138,"dancing":1139,"harbourmaster":1140,"stairs":1141,"passed":1142,"copper":1143,"choir":1144,"necessary":1145,"dunno":1146,"fill":1147,"photography":1148,"mark":1149,"keeping":1150,"serve":1151,"afraid":1152,"catch":1153,"fall":1154,"hopper":1155,"hair":1156,"metals":1157,"babies":1158,"h":1159,"changes":1160,"firemen":1161,"pass":1162,"goodness":1163,"build":1164,"stack":1165,"photograph":1166,"lift":1167,"member":1168,"green":1169,"awfully":1170,"wales":1171,"served":1172,"hurt":1173,"process":1174,"pence":1175,"timber":1176,"degree":1177,"bakers":1178,"please":1179,"action":1180,"mile":1181,"wide":1182,"listen":1183,"court":1184,"direct":1185,"theory":1186,"child":1187,"enjoy":1188,"mud":1189,"extent":1190,"cook":1191,"wait":1192,"peedie":1193,"drink":1194,"basically":1195,"bicycle":1196,"intervals":1197,"quarries":1198,"future":1199,"ourselves":1200,"lose":1201,"estate":1202,"shouldn":1203,"effect":1204,"occasionally":1205,"realized":1206,"anchor":1207,"yards":1208,"tomorrow":1209,"farmers":1210,"route":1211,"gradually":1212,"clef":1213,"quay":1214,"team":1215,"washing":1216,"tower":1217,"introduced":1218,"contact":1219,"data":1220,"skerrymor":1221,"following":1222,"holyhead":1223,"selling":1224,"bike":1225,"weekend":1226,"sack":1227,"tickets":1228,"fighting":1229,"considered":1230,"tank":1231,"workshop":1232,"..":1233,"lock":1234,"bol":1235,"boiler":1236,"dead":1237,"incentive":1238,"dredged":1239,"fresh":1240,"among":1241,"battery":1242,"picket":1243,"wonder":1244,"similar":1245,"loch":1246,"range":1247,"eggs":1248,"guy":1249,"rousay":1250,"buckets":1251,"crane":1252,"units":1253,"ward":1254,"length":1255,"everyone":1256,"runs":1257,"cope":1258,"none":1259,"lay":1260,"gotta":1261,"blacksmith":1262,"wires":1263,"garden":1264,"push":1265,"drive":1266,"sanday":1267,"ought":1268,"kids":1269,"loose":1270,"marks":1271,"excuse":1272,"john":1273,"visit":1274,"rhos":1275,"join":1276,"care":1277},"unk_token":"[UNK]"}}