{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<a>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<b>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<c>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<d>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<e>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"<f>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"<g>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":7,"special":true,"content":"<h>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":8,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":9,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"WordLevel","vocab":{"<a>":0,"<b>":1,"<c>":2,"<d>":3,"<e>":4,"<f>":5,"<g>":6,"<h>":7,"[UNK]":8,"[PAD]":9,".":10,"the":11,"'":12,"right":13,"you":14,"to":15,"of":16,"i":17,"a":18,"and":19,"it":20,"go":21,"-":22,"s":23,"okay":24,"that":25,"just":26,"--":27,"left":28,"down":29,"yeah":30,"got":31,"so":32,"re":33,"about":34,"then":35,"up":36,"have":37,"uh":38,"huh":39,"ve":40,"no":41,"well":42,"side":43,"at":44,"there":45,"hand":46,"going":47,"is":48,"on":49,"from":50,"round":51,"do":52,"mmhmm":53,"in":54,"where":55,"above":56,"\"\"":57,"t":58,"now":59,"straight":60,"m":61,"bottom":62,"your":63,"top":64,"line":65,"ehm":66,"an":67,"eh":68,"below":69,"if":70,"along":71,"page":72,"oh":73,"underneath":74,"see":75,"like":76,"sort":77,"lake":78,"be":79,"but":80,"what":81,"inch":82,"two":83,"don":84,"want":85,"curve":86,"come":87,"inches":88,"centimetres":89,"not":90,"are":91,"\"":92,"towards":93,"--.":94,"start":95,"or":96,"we":97,"bit":98,"know":99,"mine":100,"over":101,"mountain":102,"east":103,"past":104,"should":105,"as":106,"half":107,"yes":108,"tree":109,"way":110,"three":111,"until":112,"my":113,"ll":114,"til":115,".\"":116,"with":117,"point":118,"this":119,"how":120,"bay":121,"can":122,"between":123,"level":124,"directly":125,"across":126,"far":127,"one":128,"wee":129,"for":130,"draw":131,"map":132,"west":133,"edge":134,"again":135,"back":136,"bridge":137,"slightly":138,"south":139,"turn":140,"aye":141,"move":142,"under":143,"finish":144,"get":145,"stop":146,"corner":147,"white":148,"diamond":149,"them":150,"centimetre":151,"mean":152,"rope":153,"away":154,"me":155,"d":156,"er":157,"mm":158,"middle":159,"end":160,"am":161,"out":162,"old":163,"same":164,"forest":165,"pine":166,"kind":167,"five":168,"erm":169,"sorry":170,"north":171,"\"\".\"":172,"crane":173,"cottage":174,"here":175,"abandoned":176,"which":177,"say":178,"hideout":179,"head":180,"great":181,"other":182,"halfway":183,"ravine":184,"rocks":185,"keep":186,"when":187,"ah":188,"c":189,"cross":190,"rock":191,"take":192,"maybe":193,"stone":194,"very":195,"all":196,"another":197,"banana":198,"goes":199,"follow":200,"four":201,"think":202,"circle":203,"um":204,"paper":205,"quite":206,"would":207,"by":208,"fallen":209,"monastery":210,"diagonally":211,"could":212,"need":213,"river":214,"creek":215,"f":216,"meadow":217,"off":218,"through":219,"cliffs":220,"waterfall":221,"fort":222,"near":223,"haven":224,"mill":225,"concealed":226,"shore":227,"stream":228,"due":229,"gold":230,"telephone":231,"y":232,"diagonal":233,"avoid":234,"house":235,"anything":236,"th":237,"make":238,"truck":239,"stones":240,"around":241,"slate":242,"fine":243,"valley":244,"almost":245,"they":246,"carved":247,"angle":248,"vertically":249,"city":250,"before":251,"gone":252,"graveyard":253,"cause":254,"coming":255,"dead":256,"u":257,"stile":258,"marked":259,"couple":260,"monument":261,"shape":262,"slope":263,"actually":264,"e":265,"done":266,"curving":267,"fall":268,"thing":269,"r":270,"country":271,"heading":272,"horizontally":273,"beside":274,"more":275,"minute":276,"miss":277,"saloon":278,"pole":279,"was":280,"further":281,"bar":282,"gate":283,"viewpoint":284,"wait":285,"after":286,"village":287,"saxon":288,"something":289,"fence":290,"footbridge":291,"grove":292,"pebbled":293,"camp":294,"into":295,"remote":296,"allotments":297,"barn":298,"pillars":299,"upwards":300,"o":301,"b":302,"horizontal":303,"big":304,"beneath":305,"farm":306,"box":307,"carpenter":308,"cattle":309,"site":310,"walled":311,"g":312,"garden":313,"good":314,"fields":315,"went":316,"still":317,"picket":318,"shelter":319,"disused":320,"any":321,"doing":322,"alpine":323,"says":324,"fast":325,"ruined":326,"trout":327,"lagoon":328,"really":329,"green":330,"quarry":331,"collapsed":332,"pyramid":333,"fenced":334,"starting":335,"seven":336,"drawing":337,"anyway":338,"pass":339,"six":340,"indian":341,"water":342,"parked":343,"bakery":344,"granite":345,"rocket":346,"centre":347,"once":348,"rift":349,"than":350,"steps":351,"though":352,"slight":353,"imagine":354,"l":355,"moment":356,"nothing":357,"next":358,"downwards":359,"van":360,"giraffes":361,"first":362,"warehouse":363,"land":364,"park":365,"does":366,"only":367,"flat":368,"were":369,"n":370,"ten":371,"finished":372,"parallel":373,"degrees":374,"caravan":375,"vertical":376,"will":377,"boat":378,"tip":379,"bandit":380,"opposite":381,"buffalo":382,"curved":383,"lost":384,"attractive":385,"burnt":386,"reach":387,"gazelles":388,"alright":389,"hang":390,"close":391,"word":392,"noose":393,"territory":394,"probably":395,"field":396,"safari":397,"cairn":398,"shop":399,"temple":400,"direction":401,"wooden":402,"crossing":403,"apache":404,"doesn":405,"continue":406,"outlaws":407,"southwest":408,"station":409,"route":410,"desert":411,"forty":412,"hot":413,"w":414,"put":415,"camera":416,"chestnut":417,"sloping":418,"southeast":419,"stockade":420,"obstacle":421,"some":422,"basically":423,"drop":424,"long":425,"antelopes":426,"quarters":427,"nope":428,"suppose":429,"did":430,"course":431,"roughly":432,"coast":433,"secret":434,"beeches":435,"drawn":436,"yet":437,"must":438,"reclaimed":439,"wh":440,"its":441,"avalanche":442,"because":443,"volcano":444,"crevasse":445,"adventure":446,"rapids":447,"yacht":448,"highest":449,"playground":450,"running":451,"thirds":452,"flagship":453,"sure":454,"elm":455,"third":456,"mark":457,"little":458,"broken":459,"less":460,"falls":461,"letter":462,"ship":463,"outside":464,"tell":465,"club":466,"relation":467,"words":468,"haystack":469,"said":470,"keeping":471,"pirate":472,"lighthouse":473,"base":474,"savannah":475,"flowing":476,"ruins":477,"h":478,"different":479,"wheatfields":480,"kiosk":481,"p":482,"sh":483,"totem":484,"golf":485,"forge":486,"dutch":487,"fire":488,"degree":489,"missionary":490,"had":491,"washed":492,"peak":493,"crest":494,"test":495,"starts":496,"northwest":497,"comes":498,"bump":499,"avoiding":500,"few":501,"extinct":502,"golden":503,"trying":504,"vast":505,"le":506,"wheel":507,"beach":508,"plane":509,"time":510,"lion":511,"supposed":512,"ghost":513,"obstacles":514,"trig":515,"writing":516,"correct":517,"town":518,"roman":519,"matter":520,"ranch":521,"why":522,"crash":523,"started":524,"distance":525,"cactus":526,"roof":527,"farmed":528,"much":529,"k":530,"beyond":531,"ancient":532,"whatever":533,"spot":534,"these":535,"baths":536,"whereabouts":537,"manned":538,"stopped":539,"ha":540,"v":541,"settlement":542,"exactly":543,"hostel":544,"stony":545,"sandy":546,"yours":547,"overgrown":548,"meant":549,"wide":550,"path":551,"youth":552,"walk":553,"spaceship":554,"nearly":555,"gully":556,"clock":557,"wells":558,"cut":559,"trees":560,"tribal":561,"seagulls":562,"walking":563,"let":564,"pelicans":565,"farmer":566,"tourist":567,"flight":568,"too":569,"slabs":570},"unk_token":"[UNK]"}}