{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<a>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<b>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<c>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<d>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<e>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"<f>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"<g>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":7,"special":true,"content":"<h>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":8,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":9,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"WordLevel","vocab":{"<a>":0,"<b>":1,"<c>":2,"<d>":3,"<e>":4,"<f>":5,"<g>":6,"<h>":7,"[UNK]":8,"[PAD]":9,".":10,"I":11,"and":12,"uh":13,"the":14,"that":15,"you":16,"it":17,"to":18,"a":19,"of":20,"-":21,"know":22,"yeah":23,"they":24,"do":25,"in":26,"huh":27,"'":28,"t":29,"n":30,"we":31,"have":32,"but":33,"so":34,"is":35,"was":36,"like":37,"well":38,"just":39,"for":40,"think":41,"oh":42,"there":43,"right":44,"or":45,"on":46,"what":47,"really":48,"not":49,"my":50,"are":51,"um":52,"be":53,"with":54,"if":55,"one":56,"he":57,"all":58,"about":59,"get":60,"because":61,"had":62,"would":63,"out":64,"them":65,"at":66,"as":67,"when":68,"this":69,"lot":70,"up":71,"people":72,"some":73,"did":74,"then":75,"go":76,"going":77,"can":78,"good":79,"mean":80,"kind":81,"no":82,"now":83,"time":84,"got":85,"things":86,"she":87,"were":88,"more":89,"from":90,"too":91,"see":92,"been":93,"me":94,"something":95,"how":96,"okay":97,"your":98,"much":99,"where":100,"guess":101,"an":102,"little":103,"very":104,"here":105,"thing":106,"our":107,"their":108,"yes":109,"could":110,"other":111,"work":112,"two":113,"has":114,"years":115,"any":116,"way":117,"even":118,"does":119,"probably":120,"want":121,"those":122,"say":123,"sure":124,"pretty":125,"real":126,"back":127,"than":128,"down":129,"year":130,"home":131,"take":132,"who":133,"into":134,"kids":135,"school":136,"over":137,"make":138,"put":139,"never":140,"ca":141,"stuff":142,"said":143,"always":144,"which":145,"by":146,"her":147,"will":148,"doing":149,"went":150,"these":151,"actually":152,"nice":153,"big":154,"only":155,"maybe":156,"around":157,"money":158,"anything":159,"three":160,"off":161,"day":162,"come":163,"still":164,"him":165,"different":166,"used":167,"should":168,"many":169,"everything":170,"most":171,"five":172,"every":173,"true":174,"getting":175,"sort":176,"MUMBLEx":177,"need":178,"thought":179,"T":180,"long":181,"bit":182,"his":183,"feel":184,"last":185,"us":186,"care":187,"same":188,"children":189,"great":190,"also":191,"first":192,"course":193,"use":194,"bye":195,"let":196,"done":197,"car":198,"through":199,"old":200,"being":201,"problem":202,"before":203,"pay":204,"house":205,"family":206,"though":207,"whole":208,"seems":209,"look":210,"ever":211,"four":212,"live":213,"try":214,"talking":215,"better":216,"far":217,"find":218,"bad":219,"interesting":220,"trying":221,"read":222,"why":223,"watch":224,"keep":225,"hard":226,"quite":227,"husband":228,"part":229,"sometimes":230,"else":231,"another":232,"ago":233,"area":234,"am":235,"whatever":236,"either":237,"twenty":238,"having":239,"place":240,"after":241,"couple":242,"enough":243,"usually":244,"Texas":245,"seen":246,"fact":247,"own":248,"new":249,"somebody":250,"high":251,"away":252,"job":253,"while":254,"hundred":255,"type":256,"tell":257,"again":258,"few":259,"college":260,"start":261,"ten":262,"person":263,"might":264,"exactly":265,"times":266,"give":267,"heard":268,"country":269,"-.":270,"able":271,"dollars":272,"six":273,"made":274,"week":275,"started":276,"Dallas":277,"fun":278,"once":279,"remember":280,"anyway":281,"working":282,"everybody":283,"life":284,"since":285,"talk":286,"buy":287,"someone":288,"came":289,"both":290,"news":291,"V":292,"call":293,"point":294,"system":295,"enjoy":296,"least":297,"play":298,"believe":299,"ones":300,"almost":301,"goes":302,"night":303,"child":304,"may":305,"C":306,"sounds":307,"yet":308,"called":309,"idea":310,"looking":311,"wanted":312,"love":313,"parents":314,"agree":315,"next":316,"took":317,"understand":318,"until":319,"gets":320,"half":321,"end":322,"wife":323,"wow":324,"movie":325,"especially":326,"eight":327,"days":328,"saw":329,"such":330,"saying":331,"whether":332,"wonderful":333,"spend":334,"company":335,"gone":336,"music":337,"state":338,"thirty":339,"makes":340,"small":341,"women":342,"problems":343,"basically":344,"stay":345,"together":346,"hear":347,"guy":348,"best":349,"month":350,"seem":351,"run":352,"coming":353,"change":354,"bought":355,"places":356,"worked":357,"help":358,"mother":359,"paper":360,"myself":361,"credit":362,"government":363,"each":364,"certain":365,"lived":366,"months":367,"mumblex":368,"definitely":369,"matter":370,"thinking":371,"funny":372,"comes":373,"supposed":374,"th":375,"young":376,"found":377,"certainly":378,"gotten":379,"seven":380,"less":381,"thousand":382,"i":383,"easy":384,"world":385,"friends":386,"boy":387,"name":388,"A":389,"program":390,"number":391,"daughter":392,"water":393,"situation":394,"rather":395,"jury":396,"during":397,"paying":398,"deal":399,"mine":400,"food":401,"taxes":402,"cars":403,"schools":404,"tax":405,"crime":406,"business":407,"drug":408,"important":409,"happen":410,"fifty":411,"dog":412,"today":413,"gosh":414,"neat":415,"New":416,"public":417,"show":418,"making":419,"taking":420,"nothing":421,"eat":422,"movies":423,"drive":424,"close":425,"outside":426,"son":427,"older":428,"reason":429,"set":430,"percent":431,"tried":432,"nine":433,"sit":434,"involved":435,"summer":436,"moved":437,"living":438,"city":439,"absolutely":440,"computer":441,"between":442,"education":443,"enjoyed":444,"eighty":445,"works":446,"pick":447,"town":448,"hours":449,"anymore":450,"wo":451,"insurance":452,"paid":453,"book":454,"air":455,"full":456,"s":457,"weeks":458,"health":459,"watching":460,"several":461,"room":462,"friend":463,"often":464,"amount":465,"hope":466,"ahead":467,"S":468,"says":469,"happened":470,"side":471,"law":472,"N":473,"takes":474,"recently":475,"age":476,"kinds":477,"listen":478,"minutes":479,"B":480,"must":481,"without":482,"major":483,"vote":484,"married":485,"mostly":486,"man":487,"yourself":488,"case":489,"baby":490,"learn":491,"everyone":492,"expensive":493,"guys":494,"turn":495,"although":496,"forty":497,"along":498,"difference":499,"wrong":500,"weather":501,"hour":502,"talked":503,"sense":504,"cost":505,"reading":506,"drugs":507,"anybody":508,"favorite":509,"nursing":510,"large":511,"miles":512,"under":513,"bet":514,"cut":515,"mind":516,"second":517,"lives":518,"knew":519,"left":520,"against":521,"told":522,"fifteen":523,"twelve":524,"camping":525,"books":526,"Plano":527,"taken":528,"P":529,"war":530,"already":531,"interested":532,"hand":533,"decided":534,"line":535,"unless":536,"leave":537,"instead":538,"morning":539,"cards":540,"M":541,"U":542,"American":543,"card":544,"wonder":545,"fish":546,"budget":547,"running":548,"top":549,"wish":550,"experience":551,"lots":552,"past":553,"terms":554,"somewhere":555,"God":556,"death":557,"wear":558,"bring":559,"liked":560,"question":561,"service":562,"w":563,"recycling":564,"exercise":565,"class":566,"imagine":567,"needs":568,"control":569,"society":570,"team":571,"gun":572,"changed":573,"D":574,"tend":575,"cases":576,"interest":577,"phone":578,"difficult":579,"men":580,"ready":581,"walk":582,"areas":583,"teach":584,"game":585,"cause":586,"hot":587,"worth":588,"middle":589,"looked":590,"benefits":591,"weekend":592,"shows":593,"group":594,"topic":595,"themselves":596,"except":597,"cook":598,"wait":599,"hit":600,"using":601,"trouble":602,"California":603,"fairly":604,"punishment":605,"woman":606,"companies":607,"realize":608,"early":609,"seventy":610,"income":611,"forth":612,"fine":613,"check":614,"figure":615,"front":616,"tough":617,"cat":618,"kid":619,"catch":620,"grew":621,"goodness":622,"starting":623,"awful":624,"dinner":625,"felt":626,"kept":627,"local":628,"happens":629,"looks":630,"ask":631,"hate":632,"concerned":633,"Christmas":634,"finally":635,"late":636,"level":637,"spent":638,"regular":639,"growing":640,"later":641,"vacation":642,"move":643,"cold":644,"programs":645,"ways":646,"father":647,"yard":648,"testing":649,"trees":650,"lately":651,"subject":652,"changes":653,"capital":654,"radio":655,"cans":656,"playing":657,"test":658,"sitting":659,"putting":660,"homes":661,"sister":662,"sixty":663,"space":664,"yep":665,"social":666,"door":667,"THE":668,"free":669,"countries":670,"ought":671,"teachers":672,"story":673,"needed":674,"north":675,"television":676,"newspaper":677,"chance":678,"easier":679,"particular":680,"ours":681,"o":682,"longer":683,"afford":684,"y":685,"York":686,"brother":687,"community":688,"rain":689,"built":690,"dad":691,"send":692,"store":693,"throw":694,"nineteen":695,"happy":696,"wants":697,"office":698,"ninety":699,"general":700,"beautiful":701,"totally":702,"sorry":703,"soon":704,"bunch":705,"sell":706,"given":707,"football":708,"within":709,"rest":710,"information":711,"near":712,"choice":713,"teacher":714,"personal":715,"driving":716,"student":717,"turned":718,"pollution":719,"plan":720,"fishing":721,"sports":722,"likes":723,"consider":724,"terrible":725,"gave":726,"issue":727,"thank":728,"become":729,"younger":730,"example":731,"brought":732,"nobody":733,"oil":734,"degree":735,"amazing":736,"stop":737,"students":738,"hold":739,"buying":740,"word":741,"lost":742,"quality":743,"United":744,"mom":745,"ended":746,"extra":747,"teaching":748,"cats":749,"calls":750,"played":751,"seemed":752,"worry":753,"jobs":754,"suppose":755,"across":756,"strange":757,"open":758,"caught":759,"support":760,"scary":761,"trial":762,"judge":763,"party":764,"girl":765,"fast":766,"glad":767,"guilty":768,"short":769,"church":770,"particularly":771,"sad":772,"power":773,"dress":774,"size":775,"d":776,"R":777,"period":778,"E":779,"families":780,"worse":781,"charge":782,"garden":783,"dollar":784,"building":785,"decide":786,"America":787,"watched":788,"national":789,"boys":790,"feeling":791,"L":792,"spending":793,"clean":794,"seeing":795,"pull":796,"private":797,"per":798,"learned":799,"depends":800,"plus":801,"baseball":802,"crimes":803,"grade":804,"excellent":805,"knows":806,"States":807,"completely":808,"San":809,"hey":810,"inside":811,"biggest":812,"dogs":813,"twice":814,"privacy":815,"stand":816,"military":817,"fan":818,"save":819,"noticed":820,"plastic":821,"eleven":822,"price":823,"clock":824,"necessarily":825,"special":826,"winter":827,"costs":828,"newspapers":829,"killed":830,"anywhere":831,"sound":832,"center":833,"means":834,"rate":835,"main":836,"recycle":837,"single":838,"term":839,"medical":840,"anyone":841,"crazy":842,"its":843,"low":844,"head":845,"paint":846,"street":847,"guns":848,"Washington":849,"bigger":850,"doctor":851,"gee":852,"rid":853,"parts":854,"neighborhood":855,"familiar":856,"Virginia":857,"break":858,"apartment":859,"golf":860,"picked":861,"kill":862,"cover":863,"grow":864,"decision":865,"graduate":866,"classes":867,"fair":868,"giving":869,"clothes":870,"miss":871,"itself":872,"generation":873,"white":874,"unfortunately":875,"ha":876,"whenever":877,"comfortable":878,"order":879,"thanks":880,"houses":881,"aware":882,"originally":883,"list":884,"stayed":885,"Florida":886,"personally":887,"learning":888,"telling":889,"cooking":890,"lucky":891,"helps":892,"snow":893,"field":894,"individual":895,"magazines":896,"market":897,"gives":898,"season":899,"lawn":900,"gas":901,"wh":902,"heavy":903,"light":904,"similar":905,"chicken":906,"waiting":907,"asked":908,"North":909,"answer":910,"excuse":911,"handle":912,"trash":913,"obviously":914,"eighteen":915,"behind":916,"travel":917,"fall":918,"huge":919,"higher":920,"available":921,"process":922,"machine":923,"green":924,"Houston":925,"ground":926,"cash":927,"attention":928,"tha":929,"build":930,"opinion":931,"restaurant":932,"generally":933,"lose":934,"happening":935,"rent":936,"environment":937,"hopefully":938,"benefit":939,"basic":940,"hurt":941,"busy":942,"write":943,"research":944,"bags":945,"feet":946,"games":947,"minute":948,"O":949,"penalty":950,"prison":951,"calling":952,"yo":953,"e":954,"black":955,"evening":956,"normally":957,"visit":958,"raised":959,"alone":960,"criminal":961,"luck":962,"towards":963,"himself":964,"hi":965,"south":966,"Utah":967,"forget":968,"mail":969,"finding":970,"systems":971,"grass":972,"others":973,"serve":974,"starts":975,"bill":976,"perhaps":977,"based":978,"economy":979,"waste":980,"wind":981,"Sunday":982,"keeps":983,"keeping":984,"shot":985,"plant":986,"serious":987,"apparently":988,"weight":989,"carry":990,"possible":991,"Pennsylvania":992,"average":993,"types":994,"weird":995,"self":996,"glass":997,"eventually":998,"expect":999,"future":1000,"smaller":1001,"road":1002,"boat":1003,"afraid":1004,"safe":1005,"pet":1006,"loved":1007,"changing":1008,"Colorado":1009,"ball":1010,"quit":1011,"salary":1012,"speak":1013,"current":1014,"follow":1015,"planning":1016,"words":1017,"third":1018,"computers":1019,"rock":1020,"raise":1021,"allowed":1022,"industry":1023,"strong":1024,"positive":1025,"property":1026,"University":1027,"basis":1028,"training":1029,"Maryland":1030,"color":1031,"Europe":1032,"taught":1033,"jail":1034,"force":1035,"fire":1036,"East":1037,"parent":1038,"laws":1039,"bedroom":1040,"cool":1041,"video":1042,"walking":1043,"State":1044,"murder":1045,"helped":1046,"trip":1047,"coverage":1048,"Lake":1049,"willing":1050,"surprised":1051,"lake":1052,"helping":1053,"grandmother":1054,"sent":1055,"shoot":1056,"east":1057,"view":1058,"mainly":1059,"states":1060,"mountains":1061,"quick":1062,"truck":1063,"shape":1064,"City":1065,"gardening":1066,"aluminum":1067,"bank":1068,"stick":1069,"camp":1070,"tape":1071,"respect":1072,"bills":1073,"girls":1074,"wondering":1075,"sick":1076,"sales":1077,"policy":1078,"normal":1079,"bed":1080,"project":1081,"Well":1082,"history":1083,"savings":1084,"thirteen":1085,"m":1086,"tested":1087,"re":1088,"poor":1089,"nights":1090,"teams":1091,"English":1092,"beginning":1093,"wanting":1094,"notice":1095,"Oh":1096,"heart":1097,"lower":1098,"issues":1099,"painting":1100,"foot":1101,"channel":1102,"piece":1103,"occasionally":1104,"tonight":1105,"account":1106,"everywhere":1107,"station":1108,"h":1109,"financial":1110,"opportunity":1111,"aerobics":1112,"hoping":1113,"easily":1114,"federal":1115,"attitude":1116,"died":1117,"hardly":1118,"instance":1119,"magazine":1120,"somehow":1121,"oldest":1122,"flowers":1123,"doubt":1124,"professional":1125,"sleep":1126,"plants":1127,"stopped":1128,"eating":1129,"spring":1130,"listening":1131,"stories":1132,"cities":1133,"sentence":1134,"reasons":1135,"push":1136,"Vietnam":1137,"activities":1138,"elderly":1139,"awhile":1140,"hang":1141,"Richardson":1142,"total":1143,"classical":1144,"sixties":1145,"born":1146,"hobbies":1147,"bother":1148,"doctors":1149,"folks":1150,"kidding":1151,"allow":1152,"South":1153,"science":1154,"yours":1155,"moving":1156,"supposedly":1157,"university":1158,"bottles":1159,"land":1160,"background":1161,"civil":1162,"responsibility":1163,"compared":1164,"advantage":1165,"engineering":1166,"yesterday":1167,"entire":1168,"groups":1169,"H":1170,"active":1171,"van":1172,"lunch":1173,"limit":1174,"value":1175,"career":1176,"Mexico":1177,"metric":1178,"ridiculous":1179,"worst":1180,"share":1181,"retired":1182,"Saturday":1183,"position":1184,"add":1185,"shop":1186,"police":1187,"tired":1188,"rights":1189,"numbers":1190,"bike":1191,"seventies":1192,"degrees":1193,"invasion":1194,"floor":1195,"dry":1196,"department":1197,"cute":1198,"defense":1199,"majority":1200,"selling":1201,"won":1202,"record":1203,"writing":1204,"hobby":1205,"besides":1206,"west":1207,"base":1208,"pool":1209,"human":1210,"OF":1211,"court":1212,"step":1213,"warm":1214,"hospital":1215,"figured":1216,"horrible":1217,"mess":1218,"pro":1219,"meet":1220,"ride":1221,"ooh":1222,"restaurants":1223,"possibly":1224,"known":1225,"choose":1226,"separate":1227,"England":1228,"popular":1229,"die":1230,"political":1231,"body":1232,"security":1233,"ye":1234,"offer":1235,"favor":1236,"club":1237,"F":1238,"kitchen":1239,"farm":1240,"trade":1241,"sixteen":1242,"extremely":1243,"equipment":1244,"reunion":1245,"beat":1246,"Bush":1247,"Antonio":1248,"Carolina":1249,"random":1250,"Americans":1251,"fix":1252,"prices":1253,"incredible":1254,"language":1255,"wood":1256,"graduated":1257,"French":1258,"f":1259,"considered":1260,"typical":1261,"standard":1262,"lawyers":1263,"otherwise":1264,"grown":1265,"grocery":1266,"hunting":1267,"reasonable":1268,"tree":1269,"c":1270,"turns":1271,"garbage":1272,"related":1273,"hands":1274,"schedule":1275,"telephone":1276,"straight":1277,"moment":1278,"effect":1279,"upset":1280,"band":1281,"nowadays":1282,"ourselves":1283,"basketball":1284,"inches":1285,"train":1286,"debt":1287,"fourteen":1288,"sold":1289,"plays":1290,"sudden":1291,"wild":1292,"covered":1293,"fit":1294,"dead":1295,"G":1296,"products":1297,"papers":1298,"passed":1299,"somewhat":1300,"ice":1301,"staying":1302,"stores":1303,"someplace":1304,"quickly":1305,"forward":1306,"lady":1307,"legal":1308,"however":1309,"opposed":1310,"recipe":1311,"toward":1312,"Corps":1313,"variety":1314,"pressure":1315,"rough":1316,"fight":1317,"swimming":1318,"Mexican":1319,"Spring":1320,"Cowboys":1321,"grandchildren":1322,"politics":1323,"Baltimore":1324,"Oklahoma":1325,"brand":1326,"simply":1327,"bucks":1328,"drop":1329,"careful":1330,"weekends":1331,"ran":1332,"blue":1333,"players":1334,"stations":1335,"X":1336,"junior":1337,"continue":1338,"became":1339,"sauce":1340,"bag":1341,"direction":1342,"stuck":1343,"Chicago":1344,"K":1345,"seat":1346,"retirement":1347,"forever":1348,"questions":1349,"pets":1350,"ex":1351,"met":1352,"employees":1353,"AND":1354,"hearing":1355,"lines":1356,"bottom":1357,"various":1358,"style":1359,"piano":1360,"effort":1361,"common":1362,"nature":1363,"cable":1364,"Soviet":1365,"pop":1366,"harder":1367,"track":1368,"management":1369,"loan":1370,"sorts":1371,"solution":1372,"ideas":1373,"simple":1374,"speaking":1375,"Peace":1376,"beyond":1377,"fortunate":1378,"box":1379,"county":1380,"runs":1381,"Garland":1382,"jeez":1383,"Pittsburgh":1384,"wide":1385,"neighbor":1386,"role":1387,"sat":1388,"everyday":1389,"slow":1390,"correct":1391,"pounds":1392,"cheese":1393,"concern":1394,"bathroom":1395,"hair":1396,"conversation":1397,"plans":1398,"Austin":1399,"mentioned":1400,"mix":1401,"western":1402,"extent":1403,"p":1404,"dark":1405,"spread":1406,"smoke":1407,"owned":1408,"voting":1409,"sisters":1410,"afternoon":1411,"repair":1412,"finished":1413,"scared":1414,"cross":1415,"WITH":1416,"engineer":1417,"becoming":1418,"milk":1419,"heat":1420,"prefer":1421,"windows":1422,"garage":1423,"dump":1424,"speech":1425,"mixed":1426,"events":1427,"row":1428,"face":1429,"wise":1430,"appeal":1431,"hello":1432,"payment":1433,"report":1434,"Israel":1435,"sometime":1436,"cheap":1437,"whereas":1438,"President":1439,"Chinese":1440,"tent":1441,"meal":1442,"rich":1443,"Boston":1444,"downtown":1445,"pardon":1446,"truth":1447,"Middle":1448,"coast":1449,"r":1450,"trust":1451,"violent":1452,"picking":1453,"kindergarten":1454,"wa":1455,"win":1456,"suspect":1457,"shoes":1458,"painted":1459,"engine":1460,"Ohio":1461,"necessary":1462,"depending":1463,"exciting":1464,"limited":1465,"sewing":1466,"upon":1467,"brothers":1468,"act":1469,"situations":1470,"million":1471,"written":1472,"trips":1473,"services":1474,"board":1475,"table":1476,"drove":1477,"weapons":1478,"clear":1479,"actual":1480,"percentage":1481,"checks":1482,"sign":1483,"animals":1484,"larger":1485,"expenses":1486,"wrote":1487,"becomes":1488,"safety":1489,"switch":1490,"tennis":1491,"aspect":1492,"begin":1493,"economic":1494,"cheaper":1495,"Ford":1496,"range":1497,"closer":1498,"shopping":1499,"responsible":1500,"picture":1501,"drink":1502,"unanimous":1503,"salad":1504,"population":1505,"puts":1506,"mandatory":1507,"AIDS":1508,"traveling":1509,"sale":1510,"plenty":1511,"babies":1512,"Wisconsin":1513,"knowing":1514,"fantastic":1515,"physical":1516,"g":1517,"Uh":1518,"rooms":1519,"Central":1520,"wall":1521,"mothers":1522,"character":1523,"herself":1524,"vacations":1525,"liberal":1526,"sh":1527,"influence":1528,"recent":1529,"organization":1530,"cents":1531,"bass":1532,"deterrent":1533,"jeans":1534,"sentencing":1535,"convenient":1536,"dealing":1537,"Friday":1538,"helpful":1539,"eye":1540,"factor":1541,"War":1542,"square":1543,"constantly":1544,"touch":1545,"smart":1546,"points":1547,"handy":1548,"required":1549,"earlier":1550,"pass":1551,"meat":1552,"broken":1553,"deep":1554,"flat":1555,"Monday":1556,"election":1557,"worried":1558,"b":1559,"foods":1560,"double":1561,"original":1562,"Rangers":1563,"broke":1564,"NEWS":1565,"backyard":1566,"require":1567,"beach":1568,"Japanese":1569,"finish":1570,"conditioning":1571,"expected":1572,"loans":1573,"roof":1574,"fund":1575,"spot":1576,"whose":1577,"dear":1578,"losing":1579,"ski":1580,"dangerous":1581,"healthy":1582,"fighting":1583,"Arlington":1584,"missed":1585,"feelings":1586,"pound":1587,"hire":1588,"se":1589,"provide":1590,"Iraq":1591,"Saint":1592,"forced":1593,"enjoyable":1594,"l":1595,"wha":1596,"appreciate":1597,"grandparents":1598,"Honda":1599,"thinks":1600,"further":1601,"above":1602,"co":1603,"Canada":1604,"accept":1605,"feels":1606,"access":1607,"Minnesota":1608,"ability":1609,"purchase":1610,"politicians":1611,"tickets":1612,"asking":1613,"discipline":1614,"bread":1615,"boring":1616,"suit":1617,"smoking":1618,"return":1619,"served":1620,"threat":1621,"raising":1622,"perfect":1623,"Visa":1624,"World":1625,"lay":1626,"none":1627,"taste":1628,"Georgia":1629,"bothers":1630,"data":1631,"hole":1632,"neither":1633,"voice":1634,"stupid":1635,"Italian":1636,"showing":1637,"bedrooms":1638,"fill":1639,"metal":1640,"bins":1641,"lakes":1642,"meals":1643,"animal":1644,"park":1645,"primarily":1646,"facilities":1647,"damage":1648,"roll":1649,"employee":1650,"flower":1651,"unusual":1652,"pleased":1653,"duty":1654,"brown":1655,"blame":1656,"knowledge":1657,"form":1658,"action":1659,"letting":1660,"names":1661,"Summer":1662,"successful":1663,"saved":1664,"voted":1665,"fly":1666,"leaving":1667,"treat":1668,"likely":1669,"saving":1670,"colors":1671,"Park":1672,"adults":1673,"thousands":1674,"excited":1675,"impressed":1676,"visited":1677,"pattern":1678,"held":1679,"rice":1680,"traffic":1681,"admit":1682,"discuss":1683,"lawyer":1684,"player":1685,"due":1686,"whoever":1687,"payments":1688,"Jersey":1689,"fresh":1690,"developed":1691,"values":1692,"leaves":1693,"border":1694,"automatic":1695,"tomatoes":1696,"tests":1697,"centers":1698,"study":1699,"alcohol":1700,"circumstances":1701,"amazed":1702,"seventeen":1703,"southern":1704,"opinions":1705,"shorts":1706,"red":1707,"package":1708,"collect":1709,"Air":1710,"dental":1711,"foreign":1712,"semester":1713,"Christian":1714,"Scouts":1715,"assume":1716,"relatives":1717,"Yeah":1718,"mile":1719,"recycled":1720,"peace":1721,"violence":1722,"versus":1723,"driver":1724,"material":1725,"neighbors":1726,"distance":1727,"aside":1728,"super":1729,"juries":1730,"W":1731,"eyes":1732,"present":1733,"fifties":1734,"seriously":1735,"replace":1736,"roles":1737,"realized":1738,"showed":1739,"technology":1740,"fixed":1741,"colleges":1742,"feed":1743,"honest":1744,"participate":1745,"lessons":1746,"article":1747,"convicted":1748,"sun":1749,"alive":1750,"blow":1751,"gasoline":1752,"compare":1753,"killing":1754,"machines":1755,"activity":1756,"letter":1757,"loves":1758,"section":1759,"Germany":1760,"president":1761,"energy":1762,"forgot":1763,"volunteer":1764,"curious":1765,"courses":1766,"barbecue":1767,"hired":1768,"laid":1769,"businesses":1770,"sing":1771,"wondered":1772,"concept":1773,"rates":1774,"ends":1775,"quiet":1776,"heck":1777,"perspective":1778,"criminals":1779,"purpose":1780,"highway":1781,"jump":1782,"bus":1783,"skiing":1784,"burning":1785,"catfish":1786,"committed":1787,"sitter":1788,"shame":1789,"rented":1790,"seafood":1791,"balance":1792,"ages":1793,"technical":1794,"murders":1795,"checked":1796,"rural":1797,"fourth":1798,"edge":1799,"wet":1800,"boxes":1801,"opposite":1802,"youngest":1803,"date":1804,"evidence":1805,"burn":1806,"hundreds":1807,"minimum":1808,"fault":1809,"advice":1810,"songs":1811,"spare":1812,"differently":1813,"complete":1814,"Instruments":1815,"pain":1816,"considering":1817,"belong":1818,"protect":1819,"tremendous":1820,"August":1821,"elementary":1822,"mistake":1823,"ju":1824,"vegetables":1825,"welfare":1826,"cream":1827,"checking":1828,"extended":1829,"lead":1830,"natural":1831,"draw":1832,"J":1833,"commit":1834,"Boy":1835,"river":1836,"solve":1837,"window":1838,"preschool":1839,"pictures":1840,"female":1841,"apart":1842,"product":1843,"Indiana":1844,"daughters":1845,"sport":1846,"choices":1847,"option":1848,"shooting":1849,"atmosphere":1850,"encourage":1851,"impact":1852,"equal":1853,"practice":1854,"Williams":1855,"blood":1856,"sand":1857,"Russia":1858,"streets":1859,"planted":1860,"count":1861,"walked":1862,"drives":1863,"housing":1864,"independent":1865,"decisions":1866,"recipes":1867,"teenagers":1868,"pulled":1869,"standing":1870,"Atlanta":1871,"meant":1872,"projects":1873,"immigration":1874,"educated":1875,"items":1876,"negative":1877,"tends":1878,"meeting":1879,"WOLVES":1880,"prisons":1881,"Congress":1882,"fat":1883,"draft":1884,"carpet":1885,"judges":1886,"junk":1887,"frightening":1888,"odd":1889,"driven":1890,"ma":1891,"software":1892,"stage":1893,"practically":1894,"And":1895,"essentially":1896,"adult":1897,"regularly":1898,"media":1899,"automatically":1900,"tuition":1901,"nicer":1902,"freedom":1903,"stays":1904,"grades":1905,"strongly":1906,"talks":1907,"boss":1908,"cutting":1909,"Force":1910,"beer":1911,"anyhow":1912,"license":1913,"enjoying":1914,"Mart":1915,"brings":1916,"levels":1917,"overall":1918,"accident":1919,"effects":1920,"brick":1921,"staff":1922,"bugs":1923,"facts":1924,"Express":1925,"cetera":1926,"et":1927,"district":1928,"expecting":1929,"fell":1930,"justice":1931,"rules":1932,"shrimp":1933,"abuse":1934,"cleaning":1935,"TIME":1936,"mo":1937,"medicine":1938,"series":1939,"Union":1940,"John":1941,"campus":1942,"missing":1943,"round":1944,"song":1945,"monthly":1946,"arm":1947,"pays":1948,"West":1949,"pants":1950,"anytime":1951,"quarter":1952,"interests":1953,"recommend":1954,"strict":1955,"specific":1956,"breaks":1957,"June":1958,"TWENTY":1959,"subscribe":1960,"breed":1961,"key":1962,"immediately":1963,"innocent":1964,"ho":1965,"Day":1966,"labor":1967,"swim":1968,"doors":1969,"league":1970,"theater":1971,"currently":1972,"extreme":1973,"STAR":1974,"gorgeous":1975,"mini":1976,"pleasure":1977,"reports":1978,"comedy":1979,"ate":1980,"members":1981,"tapes":1982,"turning":1983,"sides":1984,"records":1985,"Gulf":1986,"German":1987,"pushing":1988,"complain":1989,"solid":1990,"entertainment":1991,"immediate":1992,"holding":1993,"trucks":1994,"views":1995,"wearing":1996,"earth":1997,"pieces":1998,"humid":1999,"stadium":2000,"prime":2001,"sweet":2002,"senior":2003,"rule":2004,"decent":2005,"County":2006,"habit":2007,"Massachusetts":2008,"France":2009,"northern":2010,"belt":2011,"mistakes":2012,"maintain":2013,"sentenced":2014,"possibility":2015,"block":2016,"relatively":2017,"terribly":2018,"naturally":2019,"shift":2020,"risk":2021,"di":2022,"yellow":2023,"male":2024,"significant":2025,"mornings":2026,"articles":2027,"DANCES":2028,"model":2029,"caused":2030,"recording":2031,"Minneapolis":2032,"luxury":2033,"setting":2034,"January":2035,"corporation":2036,"Disney":2037,"facility":2038,"parties":2039,"useful":2040,"corner":2041,"uses":2042,"May":2043,"Iowa":2044,"manage":2045,"prior":2046,"individuals":2047,"appropriate":2048,"weights":2049,"opera":2050,"beans":2051,"tomorrow":2052,"cuts":2053,"aid":2054,"master":2055,"Mom":2056,"message":2057,"organized":2058,"elected":2059,"loose":2060,"pregnant":2061,"fee":2062,"stress":2063,"network":2064,"deficit":2065,"Lord":2066,"bothered":2067,"paycheck":2068,"nearly":2069,"mad":2070,"dirt":2071,"till":2072,"daily":2073,"organizations":2074,"mow":2075,"relationship":2076,"motivated":2077,"flexible":2078,"press":2079,"fortunately":2080,"classic":2081,"dishes":2082,"ups":2083,"dirty":2084,"culture":2085,"experiences":2086,"Raleigh":2087,"gallon":2088,"October":2089,"tie":2090,"raining":2091,"dish":2092,"threw":2093,"attached":2094,"yards":2095,"breaking":2096,"educational":2097,"noise":2098,"freeze":2099,"argument":2100,"nation":2101,"fiction":2102,"iron":2103,"increase":2104,"studying":2105,"knock":2106,"reach":2107,"opened":2108,"eighties":2109,"upper":2110,"Los":2111,"riding":2112,"trials":2113,"pair":2114,"scale":2115,"filled":2116,"deserve":2117,"illegal":2118,"Detroit":2119,"skills":2120,"commercial":2121,"sew":2122,"retire":2123,"STREET":2124,"honestly":2125,"un":2126,"design":2127,"Kentucky":2128,"swing":2129,"dining":2130,"Fort":2131,"mental":2132,"processing":2133,"passing":2134,"verdict":2135,"closed":2136,"suits":2137,"casual":2138,"beds":2139,"trained":2140,"hospitals":2141,"truly":2142,"cousins":2143,"coach":2144,"TIMES":2145,"desk":2146,"bu":2147,"shirt":2148,"trend":2149,"July":2150,"sharing":2151,"corporate":2152,"Michigan":2153,"fellow":2154,"crafts":2155,"Spanish":2156,"li":2157,"December":2158,"humidity":2159,"smell":2160,"split":2161,"parole":2162,"rape":2163,"cruise":2164,"don":2165,"microwave":2166,"whatnot":2167,"conscious":2168,"highly":2169,"added":2170,"sons":2171,"address":2172,"soap":2173,"wash":2174,"throwing":2175,"regard":2176,"Worth":2177,"owner":2178,"bringing":2179,"auto":2180,"corn":2181,"enjoys":2182,"impossible":2183,"routine":2184,"challenge":2185,"complicated":2186,"potential":2187,"vehicles":2188,"practical":2189,"cholesterol":2190,"member":2191,"jazz":2192,"Catholic":2193,"Tech":2194,"March":2195,"fancy":2196,"Lubbock":2197,"repairs":2198,"sleeping":2199,"hers":2200,"quote":2201,"seconds":2202,"match":2203,"properly":2204,"Cadillac":2205,"parks":2206,"onto":2207,"bath":2208,"channels":2209,"firm":2210,"wherever":2211,"receive":2212,"prove":2213,"dropped":2214,"rains":2215,"Y":2216,"Japan":2217,"investment":2218,"favorites":2219,"expense":2220,"fence":2221,"Angeles":2222,"trim":2223,"oriented":2224,"library":2225,"fans":2226,"hell":2227,"u":2228,"flip":2229,"directly":2230,"prepared":2231,"badly":2232,"combination":2233,"plastics":2234,"singing":2235,"improve":2236,"signs":2237,"European":2238,"portion":2239,"pot":2240,"planned":2241,"unit":2242,"please":2243,"dig":2244,"results":2245,"hurting":2246,"complex":2247,"fry":2248,"including":2249,"manager":2250,"explain":2251,"budgeting":2252,"Denver":2253,"tiny":2254,"recognize":2255,"brakes":2256,"attorney":2257,"necessity":2258,"satisfied":2259,"forties":2260,"Francisco":2261,"storm":2262,"speed":2263,"Bible":2264,"Tom":2265,"cake":2266,"join":2267,"electronic":2268,"fascinating":2269,"clubs":2270,"thi":2271,"disappointed":2272,"shut":2273,"teenager":2274,"Sam":2275,"tells":2276,"professor":2277,"location":2278,"districts":2279,"math":2280,"quarterback":2281,"sending":2282,"relate":2283,"outrageous":2284,"summertime":2285,"breakfast":2286,"source":2287,"frustrating":2288,"bicycle":2289,"reduce":2290,"weapon":2291,"carrying":2292,"lesser":2293,"pie":2294,"pension":2295,"understanding":2296,"relaxing":2297,"proper":2298,"Orleans":2299,"affect":2300,"shirts":2301,"religious":2302,"nurse":2303,"kick":2304,"race":2305,"recall":2306,"silly":2307,"motivation":2308,"Springs":2309,"mileage":2310,"thin":2311,"ceiling":2312,"fuel":2313,"fifth":2314,"international":2315,"employer":2316,"disagree":2317,"tall":2318,"seats":2319,"bar":2320,"greatest":2321,"automobile":2322,"hitting":2323,"wine":2324,"potatoes":2325,"beef":2326,"arts":2327,"earn":2328,"closet":2329,"bake":2330,"groceries":2331,"direct":2332,"marriage":2333,"Latin":2334,"Texan":2335,"art":2336,"Philadelphia":2337,"roommate":2338,"TREK":2339,"Lincoln":2340,"Wal":2341,"holidays":2342,"unfortunate":2343,"disease":2344,"effective":2345,"Toyota":2346,"causes":2347,"Panama":2348,"golly":2349,"movement":2350,"improvement":2351,"vehicle":2352,"options":2353,"native":2354,"chore":2355,"Red":2356,"purchased":2357,"grandfather":2358,"wheel":2359,"Creek":2360,"named":2361,"central":2362,"pulling":2363,"tied":2364,"cancer":2365,"structure":2366,"uncle":2367,"visiting":2368,"liter":2369,"inch":2370,"philosophy":2371,"minor":2372,"millions":2373,"hanging":2374,"gray":2375,"latest":2376,"length":2377,"deer":2378,"avoid":2379,"transportation":2380,"shower":2381,"stands":2382,"birthday":2383,"print":2384,"treated":2385,"contact":2386,"marvelous":2387,"puppy":2388,"thoroughly":2389,"camped":2390,"traditional":2391,"throughout":2392,"hills":2393,"parking":2394,"victim":2395,"National":2396,"generations":2397,"patterns":2398,"ill":2399,"amounts":2400,"dressed":2401,"develop":2402,"containers":2403,"Golden":2404,"profit":2405,"tools":2406,"signed":2407,"pump":2408,"category":2409,"thrown":2410,"elections":2411,"engines":2412,"concert":2413,"seasons":2414,"citizens":2415,"underneath":2416,"development":2417,"severe":2418,"delicious":2419,"teaches":2420,"courts":2421,"halfway":2422,"corporations":2423,"Chevy":2424,"carried":2425,"theirs":2426,"Two":2427,"repeat":2428,"planting":2429,"thoughts":2430,"goal":2431,"unbelievable":2432,"aunt":2433,"statistics":2434,"forms":2435,"Louisiana":2436,"diesel":2437,"conservative":2438,"contribute":2439,"thick":2440,"annual":2441,"crowd":2442,"thirties":2443,"literally":2444,"suburb":2445,"acid":2446,"applied":2447,"causing":2448,"film":2449,"holes":2450,"alternative":2451,"supporting":2452,"cooked":2453,"Dad":2454,"steak":2455,"lights":2456,"exact":2457,"institution":2458,"Hawaii":2459,"barely":2460,"fed":2461,"roads":2462,"site":2463,"exercising":2464,"Africa":2465,"agency":2466,"rap":2467,"route":2468,"create":2469,"listened":2470,"version":2471,"stitch":2472,"Michael":2473,"hassle":2474,"Thursday":2475,"fabulous":2476,"refrigerator":2477,"registered":2478,"financially":2479,"chose":2480,"rainy":2481,"employment":2482,"dumb":2483,"presented":2484,"mid":2485,"pure":2486,"theory":2487,"desert":2488,"chemical":2489,"contract":2490,"rehabilitation":2491,"apartments":2492,"drunk":2493,"motor":2494,"Johnson":2495,"clothing":2496,"overseas":2497,"lock":2498,"pleasant":2499,"charged":2500,"settled":2501,"established":2502,"warranty":2503,"MORNING":2504,"Dakota":2505,"letters":2506,"convinced":2507,"peers":2508,"coat":2509,"Missouri":2510,"bushes":2511,"jus":2512,"gain":2513,"sight":2514,"exposed":2515,"cousin":2516,"spoiled":2517,"reputation":2518,"page":2519,"burden":2520,"citizen":2521,"hung":2522,"pickup":2523,"collection":2524,"laugh":2525,"discovered":2526,"engineers":2527,"nations":2528,"voluntary":2529,"among":2530,"result":2531,"realistic":2532,"perfectly":2533,"China":2534,"hide":2535,"modern":2536,"banks":2537,"faster":2538,"woods":2539,"communities":2540,"Alabama":2541,"prevent":2542,"chemicals":2543,"frame":2544,"inner":2545,"knee":2546,"hook":2547,"sentences":2548,"emergency":2549,"lovely":2550,"soil":2551,"softball":2552,"item":2553,"classroom":2554,"screen":2555,"consumer":2556,"surgery":2557,"actor":2558,"fully":2559,"commercials":2560,"undergraduate":2561,"nuts":2562,"physically":2563,"qualified":2564,"vegetable":2565,"weeds":2566,"offices":2567,"materials":2568,"falling":2569,"programming":2570,"advance":2571,"tents":2572,"sir":2573,"pre":2574,"code":2575,"Jim":2576,"burned":2577,"College":2578,"wi":2579,"electric":2580,"charges":2581,"buildings":2582,"bored":2583,"sooner":2584,"JOURNAL":2585,"Church":2586,"sources":2587,"tour":2588,"summers":2589,"deposit":2590,"unemployment":2591,"dessert":2592,"mystery":2593,"copy":2594,"administration":2595,"affects":2596,"participating":2597,"divorced":2598,"aspects":2599,"incentive":2600,"pushed":2601,"creative":2602,"James":2603,"walls":2604,"fixing":2605,"Kuwait":2606,"survive":2607,"acceptable":2608,"definite":2609,"automobiles":2610,"newer":2611,"requirements":2612,"hardest":2613,"ocean":2614,"standpoint":2615,"furniture":2616,"depend":2617,"litter":2618,"HOME":2619,"conditions":2620,"funding":2621,"graduating":2622,"pan":2623,"adds":2624,"condition":2625,"sex":2626,"cared":2627,"laying":2628,"maintenance":2629,"musical":2630,"difficulty":2631,"claim":2632,"rarely":2633,"typically":2634,"votes":2635,"task":2636,"Jewish":2637,"addition":2638,"occurred":2639,"salt":2640,"McDonald":2641,"shock":2642,"managed":2643,"stock":2644,"according":2645,"judicial":2646,"knit":2647,"outdoor":2648,"construction":2649,"protected":2650,"entirely":2651,"diet":2652,"Hampshire":2653,"apply":2654,"received":2655,"butter":2656,"catching":2657,"wore":2658,"homework":2659,"wound":2660,"produce":2661,"grill":2662,"smog":2663,"prescription":2664,"videos":2665,"cartoons":2666,"luckily":2667,"involvement":2668,"operate":2669,"button":2670,"finance":2671,"expert":2672,"skirt":2673,"increased":2674,"designed":2675,"eliminate":2676,"Louis":2677,"policeman":2678,"profession":2679,"You":2680,"reporting":2681,"manufacturing":2682,"prepare":2683,"Mercedes":2684,"minds":2685,"soccer":2686,"cafeteria":2687,"mall":2688,"arms":2689,"household":2690,"guarantee":2691,"dorm":2692,"joke":2693,"sets":2694,"Saudi":2695,"memory":2696,"afterwards":2697,"hooked":2698,"intelligent":2699,"turkey":2700,"fruit":2701,"ham":2702,"basement":2703,"skirts":2704,"tune":2705,"lo":2706,"Rochester":2707,"School":2708,"division":2709,"whe":2710,"fitness":2711,"crisis":2712,"Clarion":2713,"consideration":2714,"blowing":2715,"bin":2716,"standards":2717,"bottle":2718,"candidates":2719,"electronics":2720,"General":2721,"mayor":2722,"formal":2723,"territory":2724,"tastes":2725,"broad":2726,"trumpet":2727,"competition":2728,"plate":2729,"substitute":2730,"lab":2731,"characters":2732,"fear":2733,"argue":2734,"positions":2735,"subjects":2736,"ideal":2737,"proud":2738,"youth":2739,"entertaining":2740,"resources":2741,"reality":2742,"novels":2743,"union":2744,"socially":2745,"Sears":2746,"answering":2747,"eggs":2748,"towns":2749,"hits":2750,"horse":2751,"Security":2752,"ugh":2753,"scene":2754,"eaten":2755,"tight":2756,"dealers":2757,"steps":2758,"flag":2759,"temperature":2760,"approach":2761,"frequently":2762,"taxed":2763,"girlfriend":2764,"September":2765,"statement":2766,"Master":2767,"critical":2768,"wage":2769,"dust":2770,"gym":2771,"concerns":2772,"Reagan":2773,"instructor":2774,"understood":2775,"conflict":2776,"grab":2777,"dealer":2778,"slacks":2779,"relative":2780,"whatsoever":2781,"chances":2782,"cast":2783,"blocks":2784,"covers":2785,"criteria":2786,"craft":2787,"lists":2788,"dying":2789,"event":2790,"onions":2791,"Sherman":2792,"accepted":2793,"sounded":2794,"lack":2795,"occasion":2796,"mortgage":2797,"bite":2798,"Okay":2799,"Black":2800,"democracy":2801,"mowing":2802,"landfill":2803,"opportunities":2804,"spots":2805,"instrument":2806,"Kansas":2807,"generate":2808,"goods":2809,"Indian":2810,"discussed":2811,"WORLD":2812,"ads":2813,"determine":2814,"pour":2815,"Lewisville":2816,"located":2817,"loss":2818,"gifts":2819,"gardens":2820,"tendency":2821,"pack":2822,"increasing":2823,"dried":2824,"politically":2825,"Bell":2826,"couples":2827,"dresses":2828,"al":2829,"minority":2830,"forgotten":2831,"specifically":2832,"uncomfortable":2833,"ev":2834,"oven":2835,"limits":2836,"cares":2837,"anti":2838,"par":2839,"note":2840,"King":2841,"supervisor":2842,"worthwhile":2843,"era":2844,"LAMBS":2845,"winds":2846,"sugar":2847,"teenage":2848,"mouth":2849,"attack":2850,"chain":2851,"cultures":2852,"sweat":2853,"priced":2854,"weekly":2855,"accurate":2856,"workers":2857,"Republican":2858,"recession":2859,"committing":2860,"Social":2861,"drag":2862,"strictly":2863,"user":2864,"following":2865,"tries":2866,"economics":2867,"pages":2868,"purposes":2869,"chocolate":2870,"horror":2871,"fried":2872,"Kennedy":2873,"farmers":2874,"spray":2875,"someday":2876,"reunions":2877,"universal":2878,"jumped":2879,"laughed":2880,"urban":2881,"com":2882},"unk_token":"[UNK]"}}