{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<a>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<b>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<c>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<d>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<e>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"<f>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"<g>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":7,"special":true,"content":"<h>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":8,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":9,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"WordLevel","vocab":{"<a>":0,"<b>":1,"<c>":2,"<d>":3,"<e>":4,"<f>":5,"<g>":6,"<h>":7,"[UNK]":8,"[PAD]":9,"<":10,">":11,"a":12,"you":13,"'":14,"and":15,"the":16,"like":17,"f":18,"to":19,"i":20,"b":21,"that":22,"h":23,"it":24,"s":25,"is":26,"of":27,"what":28,"they":29,"for":30,"um":31,"g":32,"are":33,"re":34,"your":35,"in":36,"do":37,"c":38,"if":39,"so":40,"d":41,"then":42,"there":43,"be":44,"about":45,"who":46,"with":47,"my":48,"uh":49,"think":50,"or":51,"but":52,"just":53,"on":54,"was":55,"show":56,"t":57,"get":58,"write":59,"people":60,"one":61,"note":62,"when":63,"pitch":64,"have":65,"this":66,"from":67,"not":68,"say":69,"can":70,"at":71,"thing":72,"writer":73,"as":74,"out":75,"an":76,"ve":77,"something":78,"maybe":79,"really":80,"which":81,"up":82,"want":83,"work":84,"things":85,"kind":86,"all":87,"know":88,"first":89,"me":90,"job":91,"ll":92,"very":93,"writers":94,"because":95,"go":96,"also":97,"them":98,"literally":99,"should":100,"m":101,"more":102,"sometimes":103,"called":104,"their":105,"shows":106,"look":107,"usually":108,"where":109,"tv":110,"take":111,"going":112,"room":113,"meetings":114,"by":115,"behind":116,"always":117,"would":118,"hey":119,"why":120,"don":121,"some":122,"getting":123,"yourself":124,"person":125,"great":126,"well":127,"drama":128,"basically":129,"television":130,"sort":131,"even":132,"writing":133,"had":134,"make":135,"agent":136,"doing":137,"executives":138,"looking":139,"reps":140,"woman":141,"side":142,"our":143,"helps":144,"meet":145,"talk":146,"network":147,"five":148,"production":149,"being":150,"e":151,"day":152,"agents":153,"how":154,"find":155,"watch":156,"down":157,"got":158,"page":159,"today":160,"meeting":161,"were":162,"type":163,"round":164,"execs":165,"important":166,"main":167,"managers":168,"talking":169,"before":170,"version":171,"give":172,"those":173,"responsible":174,"these":175,"doesn":176,"parents":177,"else":178,"no":179,"elevator":180,"much":181,"often":182,"little":183,"we":184,"brandon":185,"friends":186,"online":187,"written":188,"send":189,"generals":190,"helpful":191,"isn":192,"together":193,"need":194,"other":195,"will":196,"guys":197,"blah":198,"group":199,"-":200,"producer":201,"development":202,"character":203,"based":204,"might":205,"anyone":206,"ten":207,"whatever":208,"right":209,"level":210,"looked":211,"goal":212,"10":213,"pilot":214,"never":215,"actually":216,"comedy":217,"happen":218,"staffing":219,"once":220,"now":221,"worked":222,"see":223,"good":224,"book":225,"ask":226,"stuff":227,"every":228,"reading":229,"vision":230,"back":231,"myth":232,"hollywood":233,"same":234,"did":235,"mfa":236,"books":237,"help":238,"positive":239,"15":240,"only":241,"makes":242,"than":243,"instance":244,"bit":245,"women":246,"credits":247,"learn":248,"opposed":249,"many":250,"manages":251,"black":252,"dress":253,"repped":254,"oh":255,"enough":256,"studio":257,"feeling":258,"around":259,"different":260,"lot":261,"into":262,"happy":263,"company":264,"minute":265,"everyone":266,"field":267,"endings":268,"idea":269,"favorite":270,"wanted":271,"name":272,"deal":273,"water":274,"funniest":275,"eventually":276,"whose":277,"has":278,"done":279,"says":280,"own":281,"six":282,"until":283,"manager":284,"care":285,"fully":286,"degree":287,"watching":288,"starting":289,"probably":290,"script":291,"realize":292,"careers":293,"bottom":294,"tell":295,"feels":296,"personality":297,"anything":298,"biggest":299,"scripts":300,"interested":301,"cool":302,"contract":303,"questions":304,"represent":305,"after":306,"means":307,"able":308,"feel":309,"doctor":310,"way":311,"someone":312,"understand":313,"breaks":314,"number":315,"career":316,"nigerian":317,"start":318,"listening":319,"percent":320,"staff":321,"didn":322,"let":323,"season":324,"currently":325,"companies":326,"new":327,"especially":328,"rep":329,"floor":330,"uta":331,"role":332,"line":333,"week":334,"started":335,"except":336,"alone":337,"log":338,"two":339,"insecure":340,"reason":341,"awkward":342,"lunch":343,"upper":344,"future":345,"special":346,"fledged":347,"read":348,"relationship":349,"deciding":350,"amy":351,"wasn":352,"killing":353,"over":354,"call":355,"somewhere":356,"closet":357,"nice":358,"value":359,"traction":360,"bottle":361,"googling":362,"closes":363,"another":364,"prescribed":365,"remember":366,"dollars":367,"bad":368,"brothers":369,"realizing":370,"support":371,"sit":372,"simple":373,"hurts":374,"executive":375,"single":376,"fighting":377,"stay":378,"silicon":379,"nervous":380,"nbc":381,"having":382,"rise":383,"length":384,"weird":385,"becoming":386,"trial":387,"casual":388,"bonus":389,"super":390,"saying":391,"hard":392,"place":393,"college":394,"build":395,"whereas":396,"class":397,"become":398,"joke":399,"develop":400,"projects":401,"sellable":402,"essential":403,"school":404,"boots":405,"falling":406,"added":407,"imdb":408,"douglas":409,"representation":410,"stories":411,"okay":412,"suddenly":413,"hbo":414,"blush":415,"happens":416,"email":417,"spin":418,"responsibility":419,"talked":420,"needed":421,"names":422,"characters":423,"off":424,"quite":425,"runner":426,"rounds":427,"pitching":428,"jenna":429,"degrees":430,"gotten":431,"moment":432,"seeing":433,"covering":434,"filled":435,"exacts":436,"passionate":437,"pro":438,"background":439,"feelings":440,"comfortable":441,"watched":442,"lower":443,"matching":444,"listen":445,"feedback":446,"gets":447,"takes":448,"nothing":449,"second":450,"wrapping":451,"giving":452,"seen":453,"real":454,"fox":455,"wears":456,"here":457,"sources":458,"move":459,"inspiration":460,"hours":461,"pamela":462,"barometer":463,"ever":464,"cast":465,"wrapped":466,"certain":467,"question":468,"asking":469,"marry":470,"tone":471,"pretty":472,"individual":473,"eight":474,"tear":475,"ones":476,"early":477,"mean":478,"running":479,"ride":480,"aren":481,"continue":482,"atlanta":483,"sure":484,"calling":485,"16":486,"represented":487,"notes":488,"happening":489,"point":490,"brings":491,"michael":492,"exist":493,"became":494,"act":495,"through":496,"google":497,"example":498,"spec":499,"worthy":500,"pick":501,"pass":502,"showrunner":503,"box":504,"ellen":505,"actor":506,"town":507,"female":508,"anytime":509,"burn":510,"studios":511,"supposed":512,"20":513,"away":514,"advantage":515,"fx":516,"match":517,"suit":518,"lose":519,"features":520,"sell":521,"head":522,"too":523,"break":524,"favorites":525,"episode":526,"free":527,"mouth":528,"crazy":529,"firefighter":530,"whole":531,"four":532,"aniovi":533,"greets":534,"been":535,"figure":536,"co":537,"hang":538,"seven":539,"pushing":540,"coordinators":541,"truest":542,"tour":543,"matters":544,"walk":545,"false":546,"goes":547,"laugh":548,"step":549,"phrase":550,"honestly":551,"coming":552,"system":553,"dates":554,"existing":555,"loved":556,"cram":557,"directly":558,"does":559,"websites":560,"home":561,"common":562,"love":563,"story":564,"differently":565,"sign":566,"terrified":567,"guides":568,"thought":569,"said":570,"end":571,"again":572,"somebody":573,"comes":574,"sandler":575,"decided":576,"relationships":577,"texas":578,"youtube":579,"workbook":580,"perfect":581,"fleshed":582,"already":583,"sensitive":584,"girl":585,"three":586,"general":587,"use":588,"wear":589,"aspect":590,"choose":591,"notice":592,"sound":593,"play":594,"scared":595,"dry":596,"agreed":597,"time":598,"groff":599,"raised":600,"becomes":601,"elucidate":602,"valley":603,"breakdown":604,"realized":605,"lead":606,"firefighters":607,"top":608,"acts":609,"ability":610,"salary":611,"spectrum":612,"resources":613,"whether":614,"marketable":615,"given":616,"few":617,"cowboy":618,"expressed":619,"peers":620,"suits":621,"prompt":622,"movies":623,"j":624,"buy":625,"scary":626,"vps":627,"passed":628,"he":629,"screen":630,"style":631,"pitches":632,"agency":633,"foreseeable":634,"tutorials":635,"put":636,"voice":637,"instead":638,"sheet":639,"junior":640,"exists":641,"disappoint":642,"life":643,"sing":644,"hi":645,"told":646,"friend":647,"pair":648,"dot":649,"long":650,"marriage":651,"went":652,"error":653,"either":654,"building":655,"jonathan":656,"sounds":657,"screenplay":658,"dallas":659},"unk_token":"[UNK]"}}