{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<a>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<b>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<c>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<d>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<e>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"<f>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"<g>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":7,"special":true,"content":"<h>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":8,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":9,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"WordLevel","vocab":{"<a>":0,"<b>":1,"<c>":2,"<d>":3,"<e>":4,"<f>":5,"<g>":6,"<h>":7,"[UNK]":8,"[PAD]":9,".":10,",":11,"the":12,"and":13,"'":14,"i":15,"you":16,"\"":17,"to":18,"it":19,"a":20,"that":21,".\"":22,"was":23,"er":24,"of":25,"in":26,"they":27,"s":28,"we":29,"t":30,"there":31,"erm":32,"but":33,"he":34,"know":35,"were":36,"on":37,"?":38,"for":39,"had":40,"so":41,"what":42,"well":43,"then":44,"see":45,"have":46,"be":47,"with":48,"them":49,"or":50,"at":51,"yeah":52,"all":53,"no":54,"one":55,"do":56,"is":57,"yes":58,"when":59,"would":60,"if":61,"this":62,"got":63,"used":64,"think":65,"about":66,"just":67,"up":68,"oh":69,"mm":70,"d":71,"get":72,"as":73,"ve":74,"like":75,"right":76,"now":77,"go":78,"can":79,"not":80,"did":81,"time":82,"my":83,"very":84,"from":85,"me":86,"don":87,"because":88,"re":89,"out":90,"your":91,"two":92,"mean":93,"she":94,"down":95,"been":96,"really":97,"how":98,"are":99,"people":100,"said":101,"could":102,"?\"":103,"went":104,"going":105,"some":106,"say":107,"an":108,"back":109,"which":110,"ll":111,"come":112,"work":113,"didn":114,"aye":115,"their":116,"things":117,"any":118,"mhm":119,"more":120,"three":121,"m":122,"into":123,"thing":124,"where":125,"these":126,"here":127,"other":128,"came":129,"lot":130,"good":131,"sort":132,"quite":133,"way":134,"by":135,"who":136,"put":137,"much":138,"only":139,"after":140,"off":141,"his":142,"take":143,"first":144,"actually":145,"day":146,"him":147,"days":148,"something":149,"years":150,"over":151,"cos":152,"old":153,"never":154,"those":155,"anything":156,"always":157,"remember":158,"six":159,"still":160,"through":161,"before":162,"okay":163,"wasn":164,",.\"":165,"want":166,"four":167,"our":168,"us":169,"another":170,"round":171,"five":172,"same":173,"again":174,"make":175,"man":176,"doing":177,"job":178,"her":179,"every":180,"started":181,"week":182,"big":183,"coming":184,"war":185,"men":186,"made":187,"wouldn":188,"thought":189,"too":190,"took":191,"nineteen":192,"give":193,"long":194,"school":195,"-":196,"different":197,"keep":198,"bit":199,"tell":200,"look":201,"year":202,"done":203,"little":204,"own":205,"couldn":206,"probably":207,"getting":208,"being":209,"call":210,"away":211,"working":212,"than":213,"water":214,"night":215,"many":216,"side":217,"called":218,"house":219,"why":220,"will":221,"twenty":222,"has":223,"aha":224,"shop":225,"place":226,"next":227,"use":228,"fire":229,"eight":230,"last":231,"everything":232,"money":233,"home":234,"morning":235,"maybe":236,"ten":237,"new":238,"should":239,"end":240,"father":241,"start":242,"anyway":243,"might":244,"half":245,"need":246,"suppose":247,"wanted":248,"part":249,"left":250,"knew":251,"fact":252,"during":253,"let":254,"whole":255,"hundred":256,"better":257,"isn":258,"says":259,"most":260,"nothing":261,"road":262,"else":263,"number":264,"even":265,"feel":266,"find":267,"doctor":268,"sometimes":269,"mother":270,"stuff":271,"everybody":272,"gonna":273,"street":274,"o":275,"seen":276,"whether":277,"must":278,"mr":279,"great":280,"while":281,"few":282,"nine":283,"haven":284,"station":285,"weren":286,"may":287,"worked":288,"enough":289,"young":290,"seven":291,"told":292,"ever":293,"management":294,"ah":295,"clock":296,"sure":297,"months":298,"kind":299,"office":300,"perhaps":301,"help":302,"forty":303,"name":304,"also":305,"somebody":306,"far":307,"gone":308,"having":309,"women":310,"thirty":311,"hand":312,"alright":313,"bad":314,"ones":315,"weeks":316,"today":317,"certainly":318,"try":319,"room":320,"top":321,"c":322,"wee":323,"until":324,"each":325,"able":326,"times":327,"happened":328,"saw":329,"less":330,"run":331,"heard":332,"till":333,"fine":334,"staff":335,"between":336,"along":337,"won":338,"twelve":339,"mind":340,"whatever":341,"doesn":342,"nice":343,"once":344,"idea":345,"life":346,"gave":347,"fifty":348,"does":349,"boat":350,"looking":351,"hard":352,"talking":353,"making":354,"around":355,"cut":356,"small":357,"across":358,"together":359,"under":360,"taken":361,"certain":362,"either":363,"children":364,"kept":365,"second":366,"ago":367,"saying":368,"best":369,"door":370,"given":371,"ipswich":372,"area":373,"council":374,"town":375,"anybody":376,"bus":377,"family":378,"finished":379,"problem":380,"full":381,"couple":382,"hours":383,"point":384,"asked":385,"changed":386,"turn":387,"obviously":388,"feet":389,"pay":390,"taking":391,"past":392,"course":393,"high":394,"change":395,"stop":396,"person":397,"often":398,"somewhere":399,"early":400,"difficult":401,"found":402,"service":403,"folk":404,"members":405,"yourself":406,"houses":407,"machine":408,"case":409,"although":410,"without":411,"myself":412,"open":413,"built":414,"special":415,"such":416,"local":417,"nobody":418,"quarry":419,"comes":420,"bought":421,"e":422,"strike":423,"usually":424,"hadn":425,"experience":426,"goes":427,"stay":428,"trying":429,"union":430,"brought":431,"looked":432,"lived":433,"married":434,"line":435,"set":436,"buy":437,"car":438,"feeling":439,"centre":440,"since":441,"paid":442,"em":443,"buses":444,"hour":445,"pound":446,"police":447,"world":448,"particular":449,"sent":450,"sense":451,"felt":452,"group":453,"sixty":454,"railway":455,"training":456,"became":457,"month":458,"talk":459,"fairly":460,"electricity":461,"matter":462,"ask":463,"later":464,"mrs":465,"main":466,"yard":467,"lost":468,"amount":469,"leave":470,"bar":471,"difference":472,"various":473,"born":474,"book":475,"hospital":476,"bottom":477,"business":478,"died":479,"p":480,"yet":481,"living":482,"both":483,"rather":484,"places":485,"older":486,"turned":487,"bring":488,"sea":489,"education":490,"friends":491,"trade":492,"flat":493,"boats":494,"committee":495,"meeting":496,"pounds":497,"exactly":498,"extra":499,"jobs":500,"monday":501,"trouble":502,"live":503,"horses":504,"walk":505,"sorry":506,"pretty":507,"white":508,"ship":509,"boy":510,"type":511,"outside":512,"rest":513,"carry":514,"seemed":515,"train":516,"running":517,"awful":518,"black":519,"thinking":520,"write":521,"wrong":522,"reason":523,"fifteen":524,"f":525,"girls":526,"moved":527,"fair":528,"send":529,"ready":530,"involved":531,"carried":532,"sit":533,"hear":534,"word":535,"tea":536,"wire":537,"near":538,"middle":539,"department":540,"lovely":541,"horse":542,"situation":543,"n":544,"understand":545,"happen":546,"winter":547,"table":548,"schools":549,"important":550,"thank":551,"chap":552,"head":553,"baby":554,"system":555,"wages":556,"major":557,"inside":558,"wife":559,"happy":560,"dear":561,"sixteen":562,"minutes":563,"problems":564,"onto":565,"allowed":566,"easy":567,"moment":568,"meetings":569,"though":570,"straight":571,"national":572,"bed":573,"interesting":574,"county":575,"scheme":576,"stage":577,"nowadays":578,"deal":579,"nurse":580,"age":581,"food":582,"notes":583,"eighteen":584,"light":585,"hall":586,"holiday":587,"short":588,"labour":589,"seem":590,"lots":591,"lodge":592,"needed":593,"putting":594,"support":595,"ground":596,"hope":597,"cars":598,"sorts":599,"b":600,"chance":601,"level":602,"lads":603,"nearly":604,"imagine":605,"river":606,"using":607,"show":608,"thousand":609,"play":610,"piece":611,"others":612,"evening":613,"front":614,"students":615,"shillings":616,"country":617,"dredging":618,"brother":619,"retired":620,"nationalization":621,"duty":622,"paper":623,"liked":624,"simple":625,"bother":626,"learn":627,"unless":628,"pressure":629,"orkney":630,"sunday":631,"move":632,"ooh":633,"general":634,"funny":635,"proper":636,"its":637,"heavy":638,"south":639,"forget":640,"branch":641,"christmas":642,"power":643,"saturday":644,"post":645,"church":646,"bits":647,"higher":648,"works":649,"division":650,"period":651,"almost":652,"tried":653,"motor":654,"farm":655,"terrible":656,"bread":657,"easier":658,"dock":659,"stick":660,"cheerio":661,"numbers":662,"officer":663,"iron":664,"transport":665,"themselves":666,"per":667,"interested":668,"pick":669,"am":670,"fourteen":671,"thanks":672,"tablets":673,"company":674,"engine":675,"mentioned":676,"further":677,"social":678,"gets":679,"district":680,"real":681,"clear":682,"odd":683,"english":684,"hole":685,"nursing":686,"miss":687,"ninety":688,"dredger":689,"clerk":690,"r":691,"late":692,"building":693,"plenty":694,"foot":695,"boys":696,"eighty":697,"summer":698,"cattle":699,"means":700,"stopped":701,"clean":702,"managed":703,"bigger":704,"tom":705,"steam":706,"looks":707,"workers":708,"heat":709,"public":710,"friday":711,"rock":712,"shops":713,"question":714,"beats":715,"sell":716,"sitting":717,"hot":718,"giving":719,"control":720,"stayed":721,"chest":722,"hands":723,"electric":724,"son":725,"london":726,"speak":727,"form":728,"agreement":729,"paying":730,"chief":731,"price":732,"platform":733,"ken":734,"box":735,"eleven":736,"class":737,"coal":738,"believe":739,"drop":740,"stations":741,"watch":742,"manager":743,"army":744,"sold":745,"gas":746,"particularly":747,"slate":748,"against":749,"twice":750,"common":751,"meant":752,"college":753,"minor":754,"stewards":755,"note":756,"machines":757,"corner":758,"north":759,"ordinary":760,"worth":761,"current":762,"hold":763,"wood":764,"oil":765,"makes":766,"become":767,"woman":768,"secretary":769,"field":770,"feed":771,"fish":772,"read":773,"fourth":774,"dotted":775,"within":776,"eventually":777,"words":778,"mine":779,"known":780,"fit":781,"y":782,"island":783,"poor":784,"possibly":785,"kirkwall":786,"stand":787,"ways":788,"hay":789,"whereas":790,"met":791,"actual":792,"fortnight":793,"especially":794,"low":795,"check":796,"board":797,"above":798,"private":799,"close":800,"ships":801,"bucket":802,"percent":803,"absolutely":804,"liverpool":805,"quickly":806,"someone":807,"sore":808,"metal":809,"roads":810,"seventy":811,"underneath":812,"afternoon":813,"inspector":814,"coffin":815,"face":816,"beginning":817,"club":818,"welsh":819,"shift":820,"itself":821,"soon":822,"edinburgh":823,"phone":824,"supply":825,"increase":826,"shall":827,"supposed":828,"weather":829,"wind":830,"standard":831,"air":832,"otherwise":833,"books":834,"pull":835,"notice":836,"stone":837,"single":838,"equipment":839,"sick":840,"therefore":841,"takes":842,"break":843,"girl":844,"land":845,"miles":846,"opposite":847,"skin":848,"brothers":849,"mill":850,"rate":851,"sleep":852,"worse":853,"window":854,"hello":855,"west":856,"decided":857,"suffolk":858,"self":859,"compound":860,"needs":861,"worry":862,"music":863,"quarter":864,"younger":865,"sister":866,"blood":867,"meet":868,"lower":869,"term":870,"letter":871,"keen":872,"record":873,"true":874,"machinery":875,"knows":876,"standing":877,"rope":878,"lady":879,"aren":880,"report":881,"indeed":882,"happens":883,"answer":884,"behind":885,"interest":886,"east":887,"helped":888,"large":889,"chain":890,"galashiels":891,"nurses":892,"trees":893,"eye":894,"deep":895,"market":896,"seems":897,"husband":898,"lines":899,"enjoyed":900,"leg":901,"accepted":902,"pain":903,"mainly":904,"teacher":905,"hotel":906,"l":907,"mostly":908,"eat":909,"uniform":910,"minute":911,"himself":912,"huge":913,"bonus":914,"body":915,"manage":916,"normal":917,"grandfather":918,"however":919,"story":920,"cold":921,"families":922,"points":923,"cutting":924,"properly":925,"spoke":926,"third":927,"information":928,"railways":929,"cleaning":930,"already":931,"july":932,"glasgow":933,"forward":934,"walking":935,"tend":936,"apprentice":937,"floor":938,"cost":939,"wage":940,"order":941,"concerned":942,"conditions":943,"happening":944,"starting":945,"dry":946,"definitely":947,"heath":948,"hasn":949,"speaking":950,"cases":951,"parents":952,"sorted":953,"sounds":954,"lucky":955,"sound":956,"covered":957,"firm":958,"position":959,"responsible":960,"expect":961,"tools":962,"charge":963,"stock":964,"areas":965,"ray":966,"foreman":967,"load":968,"afterwards":969,"traffic":970,"playing":971,"pulled":972,"penny":973,"fruit":974,"attitude":975,"busy":976,"finish":977,"caught":978,"helping":979,"towards":980,"turning":981,"modern":982,"quick":983,"size":984,"cambridge":985,"double":986,"telling":987,"thirteen":988,"view":989,"bye":990,"except":991,"volts":992,"scale":993,"october":994,"bridge":995,"hens":996,"dealt":997,"step":998,"god":999,"wooden":1000,"learnt":1001,"joined":1002,"completely":1003,"rid":1004,"heart":1005,"dealing":1006,"altogether":1007,"classes":1008,"resistance":1009,"fell":1010,"brigade":1011,"anywhere":1012,"grams":1013,"stenness":1014,"government":1015,"divided":1016,"carrying":1017,"felixstowe":1018,"sing":1019,"trolley":1020,"telephone":1021,"glad":1022,"german":1023,"\",":1024,"thick":1025,"gates":1026,"daughter":1027,"garage":1028,"health":1029,"wash":1030,"cross":1031,"agree":1032,"ring":1033,"straw":1034,"hardly":1035,"relationship":1036,"expected":1037,"stood":1038,"shut":1039,"below":1040,"section":1041,"perfect":1042,"lights":1043,"quiet":1044,"park":1045,"driver":1046,"dredge":1047,"x":1048,"grade":1049,"killed":1050,"red":1051,"regular":1052,"several":1053,"rooms":1054,"blacksmiths":1055,"mileage":1056,"written":1057,"asking":1058,"band":1059,"needham":1060,"sixth":1061,"grammar":1062,"spend":1063,"wonderful":1064,"opened":1065,"cream":1066,"ran":1067,"wish":1068,"detective":1069,"apply":1070,"pictures":1071,"slightly":1072,"spare":1073,"reasonable":1074,"weight":1075,"picked":1076,"buying":1077,"engineering":1078,"held":1079,"free":1080,"dinner":1081,"arm":1082,"conductors":1083,"alive":1084,"dozen":1085,"solid":1086,"decision":1087,"safety":1088,"fella":1089,"u":1090,"date":1091,"fishing":1092,"longer":1093,"fields":1094,"appointment":1095,"slates":1096,"village":1097,"stuck":1098,"fifth":1099,"wear":1100,"played":1101,"smaller":1102,"kitchen":1103,"yep":1104,"chat":1105,"possible":1106,"thousands":1107,"pardon":1108,"organized":1109,"diminished":1110,"pump":1111,"boxes":1112,"noise":1113,"production":1114,"holidays":1115,"york":1116,"scotland":1117,"list":1118,"gives":1119,"bakery":1120,"workforce":1121,"seeing":1122,"preference":1123,"writing":1124,"anyone":1125,"taught":1126,"closed":1127,"mainland":1128,"afford":1129,"stromness":1130,"hang":1131,"g":1132,"strong":1133,"broke":1134,"catch":1135,"generally":1136,"awfully":1137,"goodness":1138,"hopper":1139,"metals":1140,"pass":1141,"stack":1142,"afraid":1143,"serve":1144,"terms":1145,"fall":1146,"harbourmaster":1147,"hair":1148,"wales":1149,"mark":1150,"dunno":1151,"firemen":1152,"member":1153,"green":1154,"changes":1155,"stairs":1156,"hurt":1157,"photograph":1158,"process":1159,"picture":1160,"dancing":1161,"build":1162,"collect":1163,"copper":1164,"necessary":1165,"fill":1166,"h":1167,"photography":1168,"lift":1169,"babies":1170,"choir":1171,"passed":1172,"keeping":1173,"served":1174,"route":1175,"realized":1176,"occasionally":1177,"peedie":1178,"skerrymor":1179,"direct":1180,"gradually":1181,"data":1182,"shouldn":1183,"future":1184,"degree":1185,"listen":1186,"enjoy":1187,"timber":1188,"theory":1189,"tower":1190,"tomorrow":1191,"weekend":1192,"action":1193,"drink":1194,"intervals":1195,"holyhead":1196,"bicycle":1197,"please":1198,"estate":1199,"effect":1200,"yards":1201,"washing":1202,"quarries":1203,"child":1204,"mud":1205,"anchor":1206,"ourselves":1207,"bakers":1208,"lose":1209,"selling":1210,"sack":1211,"farmers":1212,"introduced":1213,"pence":1214,"mile":1215,"contact":1216,"cook":1217,"extent":1218,"clef":1219,"court":1220,"quay":1221,"following":1222,"wait":1223,"wide":1224,"basically":1225,"bike":1226,"team":1227,"fighting":1228,"..":1229,"crane":1230,"wonder":1231,"drive":1232,"similar":1233,"length":1234,"marks":1235,"rhos":1236,"picket":1237,"blacksmith":1238,"among":1239,"excuse":1240,"loose":1241,"range":1242,"ought":1243,"loch":1244,"kids":1245,"rousay":1246,"lay":1247,"boiler":1248,"none":1249,"incentive":1250,"everyone":1251,"care":1252,"push":1253,"buckets":1254,"eggs":1255,"gotta":1256,"fresh":1257,"garden":1258,"runs":1259,"dredged":1260,"tank":1261,"john":1262,"units":1263,"join":1264,"tickets":1265,"sanday":1266,"wires":1267,"guy":1268,"visit":1269,"cope":1270,"dead":1271,"battery":1272,"considered":1273,"ward":1274,"workshop":1275,"lock":1276,"bol":1277,"rule":1278,"games":1279,"missed":1280,"feeding":1281,"filled":1282,"serious":1283,"figures":1284,"valley":1285,"fellow":1286,"amazing":1287,"anglesey":1288,"midwife":1289,"handle":1290,"sat":1291,"oak":1292,"dark":1293,"correct":1294,"technical":1295,"driving":1296,"skills":1297,"immediately":1298,"provided":1299,"orcadian":1300,"careful":1301,"ahead":1302,"clothes":1303,"ha":1304,"radio":1305,"wheel":1306,"ideas":1307,"store":1308,"wall":1309,"bag":1310,"glass":1311,"medical":1312,"steel":1313,"farms":1314,"farmer":1315,"rough":1316,"count":1317,"inches":1318,"argument":1319,"lead":1320,"secondary":1321,"television":1322,"increased":1323,"grow":1324,"sides":1325,"strange":1326,"cleared":1327,"potatoes":1328,"key":1329,"message":1330,"cover":1331,"exercise":1332,"officers":1333,"woodlands":1334,"sharp":1335,"nature":1336,"employed":1337,"accept":1338,"funeral":1339,"dropped":1340,"tonic":1341,"august":1342,"aware":1343,"inch":1344,"forces":1345,"settle":1346,"warm":1347,"procedure":1348,"lad":1349,"travelling":1350,"law":1351,"harvest":1352,"wrote":1353,"individual":1354,"non":1355,"industry":1356,"smoke":1357,"gear":1358,"empty":1359,"yesterday":1360,"ticket":1361,"hill":1362,"biggest":1363,"serving":1364,"ain":1365,"assistant":1366,"letters":1367,"trained":1368,"van":1369,"worried":1370,"roll":1371,"add":1372,"student":1373,"likely":1374,"community":1375,"named":1376,"prefer":1377,"wyre":1378,"probation":1379,"benefit":1380,"mention":1381,"moving":1382,"grave":1383,"duties":1384,"fingers":1385,"measure":1386,"employer":1387,"relief":1388,"royal":1389,"bringing":1390,"cheese":1391,"conference":1392,"basis":1393,"tables":1394,"eh":1395,"required":1396,"touch":1397,"cleaners":1398,"fixed":1399,"prepared":1400,"milk":1401,"recall":1402,"coaches":1403,"singing":1404,"rocks":1405,"names":1406,"football":1407,"newmarket":1408,"tired":1409,"quavers":1410,"friend":1411,"debate":1412,"truth":1413,"counter":1414,"plus":1415,"knocked":1416,"tide":1417,"lodging":1418,"landed":1419,"offered":1420,"test":1421,"cup":1422,"interval":1423,"tie":1424,"carriage":1425,"spent":1426,"usual":1427,"visitors":1428,"travel":1429,"insurance":1430,"fitting":1431,"docks":1432,"stories":1433,"provide":1434,"force":1435,"decide":1436,"material":1437,"useful":1438,"waiting":1439,"roof":1440,"friendly":1441,"chairman":1442,"services":1443,"growing":1444,"cash":1445,"everywhere":1446,"party":1447,"agreed":1448,"arthur":1449,"groups":1450,"advice":1451,"settled":1452,"dog":1453,"nights":1454,"master":1455,"amongst":1456,"engines":1457,"bass":1458,"dances":1459,"dangerous":1460,"dialect":1461,"holding":1462,"shed":1463,"papers":1464,"somehow":1465,"space":1466,"bloody":1467,"sixpence":1468,"mills":1469,"types":1470,"describe":1471,"shooting":1472,"shore":1473,"unfortunately":1474,"bottles":1475,"ropes":1476,"claim":1477,"seventeen":1478,"tiny":1479,"aberdeen":1480,"cheap":1481,"mary":1482,"pieces":1483,"courses":1484,"original":1485,"lives":1486,"teaching":1487,"fast":1488,"sickness":1489,"slow":1490,"realize":1491,"shaft":1492,"tuesday":1493,"gram":1494,"david":1495,"referred":1496,"majority":1497,"w":1498,"bicycles":1499,"factory":1500,"available":1501,"treated":1502,"st":1503,"throughout":1504,"race":1505,"based":1506,"september":1507,"circuit":1508,"obvious":1509,"leaving":1510,"changing":1511,"presumably":1512,"game":1513,"j":1514,"plane":1515,"materials":1516,"upset":1517,"originally":1518,"total":1519,"loads":1520,"depends":1521,"blind":1522,"drivers":1523,"shilling":1524,"grand":1525,"stars":1526,"shovel":1527,"issue":1528,"bottle":1529,"hit":1530,"distance":1531,"strength":1532,"cards":1533,"news":1534,"superintendent":1535,"hanging":1536,"row":1537,"beautiful":1538,"supplied":1539,"policeman":1540,"engineer":1541,"library":1542,"share":1543,"!":1544,"grass":1545,"thursday":1546,"clerks":1547,"borough":1548,"midwifery":1549,"dole":1550,"tests":1551,"doubt":1552,"soap":1553,"cabin":1554,"lump":1555,"dose":1556,"doctors":1557,"produce":1558,"subsequently":1559,"beds":1560,"mouth":1561,"december":1562,"germans":1563,"sheet":1564,"steward":1565,"practically":1566,"june":1567,"simply":1568,"explain":1569,"america":1570,"sisters":1571,"cow":1572,"tins":1573,"anyhow":1574,"daily":1575,"talked":1576,"efficient":1577,"lectures":1578,"augmented":1579,"fitters":1580,"tool":1581,"signature":1582,"ashore":1583,"society":1584,"separate":1585,"executive":1586,"clearly":1587,"eating":1588,"ladder":1589,"tyres":1590,"totally":1591,"pipes":1592,"bank":1593,"conductor":1594,"study":1595,"apprenticeship":1596,"practical":1597,"paint":1598,"accident":1599,"rain":1600,"seat":1601,"keeper":1602,"prescription":1603,"whoever":1604,"bloke":1605,"easily":1606,"season":1607,"joiner":1608,"barn":1609,"breathing":1610,"witton":1611,"chemist":1612,"finger":1613,"maintenance":1614,"successful":1615,"colour":1616,"speed":1617,"boss":1618,"learning":1619,"tin":1620,"chemicals":1621,"butter":1622,"feels":1623,"troops":1624,"bath":1625,"teachers":1626,"dispute":1627,"shoes":1628,"miner":1629,"million":1630,"girran":1631,"bangor":1632,"lunch":1633,"sub":1634,"follow":1635,"stopping":1636,"parts":1637,"diameter":1638,"reading":1639,"sun":1640,"blow":1641,"independent":1642,"och":1643,"england":1644,"wednesday":1645,"earlier":1646,"levels":1647,"american":1648,"cause":1649,"hearing":1650,"complicated":1651,"sergeant":1652,"arrived":1653,"gold":1654,"occasion":1655,"stationmaster":1656,"operated":1657,"breath":1658,"salary":1659,"choice":1660,"trip":1661,"corn":1662,"sir":1663,"ear":1664,"owned":1665,"plain":1666,"handed":1667,"previous":1668,"necessarily":1669,"dump":1670,"exam":1671,"loading":1672,"hmm":1673,"boots":1674,"personal":1675,"birmingham":1676,"suitable":1677,"affect":1678,"love":1679,"plant":1680,"political":1681,"meal":1682,"dust":1683,"respect":1684,"backwards":1685,"movement":1686,"bevan":1687,"wherever":1688,"quid":1689,"developed":1690,"tumbler":1691,"crotchets":1692,"coach":1693,"downstairs":1694,"boring":1695,"tape":1696,"applied":1697,"complaints":1698,"goods":1699,"casual":1700,"seventh":1701,"drawn":1702,"beach":1703,"lying":1704,"bearing":1705,"average":1706,"tied":1707,"terribly":1708,"llandudno":1709,"factors":1710,"strict":1711,"clearing":1712,"grandmother":1713,"attached":1714,"bedrooms":1715,"swimming":1716,"grew":1717,"british":1718,"harm":1719,"stowmarket":1720,"ages":1721,"dining":1722,"shifts":1723,"rise":1724,"lie":1725,"upstairs":1726,"file":1727,"ladies":1728,"whatnot":1729,"ounce":1730,"history":1731,"medicine":1732,"ex":1733,"sign":1734,"meat":1735,"mess":1736,"appropriate":1737,"colleagues":1738,"gun":1739,"doors":1740,"rates":1741,"spot":1742,"alto":1743,"cap":1744,"dolgarrog":1745,"eyes":1746,"stomach":1747,"wants":1748,"pension":1749,"divisional":1750,"noticed":1751,"breaking":1752,"reported":1753,",,":1754,"meals":1755,"leaves":1756,"spread":1757,"mate":1758,"wondered":1759,"treatment":1760,"minds":1761,"easter":1762,"aboard":1763,"greater":1764,"credit":1765,"norwich":1766,"landing":1767,"source":1768,"unit":1769,"arranged":1770,"broken":1771,"starts":1772,"ours":1773,"turns":1774,"files":1775,"tenor":1776,"square":1777,"alone":1778,"bay":1779,"university":1780,"gentleman":1781,"property":1782,"fully":1783,"collected":1784,"activities":1785,"damage":1786,"policemen":1787,"due":1788,"preferred":1789,"photographs":1790,"tube":1791,"hoping":1792,"split":1793,"reasonably":1794,"ffestiniog":1795,"dance":1796,"unemployment":1797,"whisky":1798,"steps":1799,"safe":1800,"badly":1801,"animals":1802,"keeps":1803,"teach":1804,"value":1805,"\".":1806,"pier":1807,"burnt":1808,"win":1809,"desk":1810,"complete":1811,"slip":1812,"earning":1813,"belt":1814,"treat":1815,"fight":1816,"buildings":1817,"lessons":1818,"opinion":1819,"cellar":1820,"introduce":1821,"fires":1822,"evacuation":1823,"state":1824,"naturally":1825,"january":1826,"kill":1827,"wet":1828,"saving":1829,"structure":1830,"co":1831,"asleep":1832,"scholarship":1833,"bars":1834,"homes":1835,"egg":1836,"fancy":1837,"plate":1838,"op":1839,"voltage":1840,"owners":1841,"companies":1842,"wheels":1843,"cathy":1844,"page":1845,"william":1846,"official":1847,"press":1848,"interview":1849,"awkward":1850,"calling":1851,"mixed":1852,"afore":1853,"posted":1854,"natural":1855,"farming":1856,"details":1857,"french":1858,"v":1859,"beer":1860,"suit":1861,"soft":1862,"advantage":1863,"channel":1864,"laid":1865,"tidy":1866,"central":1867,"showed":1868,"boards":1869,"input":1870,"received":1871,"ghost":1872,"pipe":1873,"computer":1874,"excellent":1875,"travelled":1876,"impressed":1877,"producing":1878,"barrel":1879,"mails":1880,"reports":1881,"tells":1882,"comfortable":1883,"leslie":1884,"dried":1885,"conscious":1886,"stove":1887,"include":1888,"march":1889,"sending":1890,"dad":1891,"hat":1892,"dirty":1893,"records":1894,"beside":1895,"sticks":1896,"entrance":1897,"judging":1898,"tractor":1899,"quicker":1900,"plug":1901,"commercial":1902,"express":1903,"cough":1904,"lord":1905,"headquarters":1906,"manageress":1907,"fifties":1908,"unemployed":1909,"mental":1910,"mothers":1911,"tanks":1912,"gale":1913,"ends":1914,"treble":1915,"dough":1916,"effort":1917,"bedtime":1918,"statement":1919,"related":1920,"accidents":1921,"shape":1922,"trains":1923,"wise":1924,"camera":1925,"agreements":1926,"messages":1927,"terrific":1928,"sessions":1929,"whatsit":1930,"deck":1931,"dumb":1932,"base":1933,"periods":1934,"hopefully":1935,"facilities":1936,"address":1937,"scones":1938,"cheaper":1939,"forced":1940,"offer":1941,"sacked":1942,"frightened":1943,"reach":1944,"act":1945,"engineers":1946,"roughly":1947,"villages":1948,"shoot":1949,"clay":1950,"artillery":1951,"association":1952,"lowestoft":1953,"departments":1954,"including":1955,"bulb":1956,"ended":1957,"headmaster":1958,"discipline":1959,"neck":1960,"leather":1961,"careers":1962,"leading":1963,"attend":1964,"yours":1965,"semitone":1966,"height":1967,"discussions":1968,"throw":1969,"repair":1970,"lecture":1971,"employers":1972,"servants":1973,"silly":1974,"continue":1975,"planning":1976,"breakfast":1977,"began":1978,"demand":1979,"tyre":1980,"welfare":1981,"rubbish":1982,"silver":1983,"telescope":1984,"bags":1985,"knowing":1986,"sets":1987,"designed":1988,"checked":1989,"operation":1990,"specially":1991,"pupils":1992,"development":1993,"element":1994,"france":1995,"centres":1996,"ni":1997,"ministry":1998,"raised":1999,"tt":2000,"finally":2001,"cigarettes":2002,"method":2003,"blaenau":2004,"legs":2005,"learned":2006,"negotiations":2007,"result":2008,"directly":2009,"guns":2010,"pocket":2011,"suddenly":2012,"fare":2013,"stable":2014,"soldiers":2015,"sectional":2016,"petrol":2017,"baking":2018,"bearings":2019,"reckon":2020,"thomas":2021,"inspectors":2022,"stupid":2023,"brass":2024,"dairy":2025,"placement":2026,"april":2027,"recorded":2028,"surprised":2029,"bone":2030,"improve":2031,"save":2032,"waste":2033,"arthritis":2034,"hook":2035,"knowledge":2036,"block":2037,"salt":2038,"crusher":2039,"satisfied":2040,"sailing":2041,"communication":2042,"stoke":2043,"fortunate":2044,"grown":2045,"prove":2046,"site":2047,"palfry":2048,"comment":2049,"senior":2050,"apparently":2051,"organizer":2052,"plays":2053,"arms":2054,"mum":2055,"positive":2056,"pennies":2057,"housing":2058,"hoppers":2059,"male":2060,"branches":2061,"city":2062,"bell":2063,"breeding":2064,"smashing":2065,"refer":2066,"reaction":2067,"tonight":2068,"birds":2069,"passing":2070,"specialist":2071,"granddad":2072,"catching":2073,"contract":2074,"neuralgia":2075,"reasons":2076,"mid":2077,"established":2078,"produced":2079,"chapel":2080,"alongside":2081,"apprentices":2082,"unions":2083,"brilliant":2084,"individuals":2085,"ash":2086,"human":2087,"windows":2088,"shock":2089,"showing":2090,"heating":2091,"awards":2092,"blast":2093,"bothered":2094,"ya":2095,"forgot":2096,"loaf":2097,"career":2098,"example":2099,"diesel":2100,"crossed":2101,"manchester":2102,"needing":2103,"beat":2104,"avoid":2105,"plates":2106,"youth":2107,"gentry":2108,"surprise":2109,"earth":2110,"dick":2111,"seldom":2112,"sensing":2113,"hell":2114,"switch":2115,"folks":2116,"spring":2117,"grants":2118,"influence":2119,"tug":2120,"risk":2121,"provost":2122,"signed":2123,"increasing":2124,"tagamet":2125,"worker":2126,"loved":2127,"tommy":2128,"tight":2129,"wondering":2130,"photos":2131,"sugar":2132,"exams":2133,"target":2134,"packed":2135,"failed":2136,"slight":2137,"pumps":2138,"minims":2139,"orders":2140,"compartment":2141,"pulling":2142,"sight":2143,"blue":2144,"draw":2145,"rang":2146,"sticking":2147,"voted":2148,"appeal":2149,"highest":2150,"resort":2151,"sports":2152,"wanting":2153,"principle":2154,"plastic":2155,"shunters":2156,"chair":2157,"guys":2158,"guards":2159,"cows":2160,"surely":2161,"flour":2162,"cliff":2163,"significant":2164,"extremely":2165,"scrap":2166,"normally":2167,"knock":2168,"steamer":2169,"tormore":2170,"discuss":2171,"created":2172,"annual":2173,"saved":2174,"questions":2175,"relatives":2176,"wild":2177,"king":2178,"compensation":2179,"expecting":2180,"dominant":2181,"fund":2182,"swim":2183,"routes":2184,"painful":2185,"responsibility":2186,"fuse":2187,"cat":2188,"prime":2189,"develop":2190,"wanna":2191,"fetch":2192,"financial":2193,"oranges":2194,"procedures":2195,"intuitive":2196,"kinds":2197,"described":2198,"watching":2199,"dogs":2200,"k":2201,"depot":2202},"unk_token":"[UNK]"}}