{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<a>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<b>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<c>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<d>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<e>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"<f>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"<g>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":7,"special":true,"content":"<h>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":8,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":9,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"WordLevel","vocab":{"<a>":0,"<b>":1,"<c>":2,"<d>":3,"<e>":4,"<f>":5,"<g>":6,"<h>":7,"[UNK]":8,"[PAD]":9,".":10,"the":11,"'":12,"right":13,"you":14,"to":15,"of":16,"i":17,"a":18,"and":19,"it":20,"go":21,"-":22,"s":23,"okay":24,"that":25,"just":26,"--":27,"left":28,"down":29,"yeah":30,"got":31,"so":32,"re":33,"about":34,"then":35,"up":36,"have":37,"uh":38,"huh":39,"ve":40,"no":41,"well":42,"side":43,"at":44,"there":45,"hand":46,"going":47,"is":48,"on":49,"from":50,"round":51,"do":52,"mmhmm":53,"in":54,"where":55,"above":56,"\"\"":57,"t":58,"now":59,"straight":60,"m":61,"bottom":62,"your":63,"top":64,"line":65,"ehm":66,"an":67,"eh":68,"below":69,"if":70,"along":71,"page":72,"oh":73,"underneath":74,"see":75,"like":76,"sort":77,"lake":78,"be":79,"but":80,"what":81,"inch":82,"two":83,"want":84,"don":85,"curve":86,"come":87,"inches":88,"centimetres":89,"not":90,"are":91,"\"":92,"towards":93,"--.":94,"start":95,"or":96,"bit":97,"we":98,"know":99,"mine":100,"over":101,"mountain":102,"east":103,"past":104,"should":105,"as":106,"half":107,"yes":108,"tree":109,"way":110,"until":111,"three":112,"my":113,"ll":114,"til":115,".\"":116,"with":117,"point":118,"this":119,"how":120,"bay":121,"can":122,"between":123,"level":124,"across":125,"directly":126,"far":127,"one":128,"wee":129,"draw":130,"for":131,"map":132,"west":133,"edge":134,"again":135,"back":136,"bridge":137,"slightly":138,"south":139,"turn":140,"aye":141,"move":142,"under":143,"finish":144,"stop":145,"get":146,"corner":147,"white":148,"diamond":149,"them":150,"centimetre":151,"mean":152,"rope":153,"away":154,"me":155,"d":156,"er":157,"middle":158,"mm":159,"end":160,"am":161,"out":162,"old":163,"same":164,"forest":165,"pine":166,"kind":167,"five":168,"sorry":169,"erm":170,"north":171,"\"\".\"":172,"crane":173,"here":174,"cottage":175,"abandoned":176,"say":177,"hideout":178,"head":179,"which":180,"great":181,"other":182,"halfway":183,"rocks":184,"ravine":185,"keep":186,"when":187,"c":188,"ah":189,"rock":190,"cross":191,"take":192,"maybe":193,"very":194,"stone":195,"all":196,"another":197,"banana":198,"goes":199,"follow":200,"four":201,"circle":202,"think":203,"um":204,"paper":205,"quite":206,"would":207,"by":208,"fallen":209,"monastery":210,"could":211,"diagonally":212,"need":213,"river":214,"creek":215,"f":216,"meadow":217,"off":218,"through":219,"cliffs":220,"waterfall":221,"fort":222,"near":223,"haven":224,"concealed":225,"mill":226,"due":227,"stream":228,"shore":229,"gold":230,"telephone":231,"avoid":232,"y":233,"diagonal":234,"house":235,"th":236,"anything":237,"make":238,"truck":239,"stones":240,"around":241,"slate":242,"fine":243,"valley":244,"almost":245,"they":246,"carved":247,"angle":248,"vertically":249,"gone":250,"city":251,"before":252,"cause":253,"graveyard":254,"dead":255,"coming":256,"u":257,"marked":258,"stile":259,"shape":260,"monument":261,"couple":262,"actually":263,"slope":264,"fall":265,"done":266,"thing":267,"curving":268,"e":269,"r":270,"country":271,"beside":272,"horizontally":273,"heading":274,"more":275,"minute":276,"miss":277,"pole":278,"saloon":279,"bar":280,"further":281,"was":282,"gate":283,"viewpoint":284,"wait":285,"after":286,"village":287,"fence":288,"saxon":289,"something":290,"grove":291,"pebbled":292,"footbridge":293,"camp":294,"into":295,"upwards":296,"allotments":297,"remote":298,"pillars":299,"barn":300,"horizontal":301,"o":302,"b":303,"big":304,"box":305,"beneath":306,"farm":307,"carpenter":308,"site":309,"walled":310,"cattle":311,"good":312,"went":313,"fields":314,"garden":315,"shelter":316,"still":317,"picket":318,"g":319,"disused":320,"doing":321,"any":322,"alpine":323,"says":324,"ruined":325,"trout":326,"fast":327,"quarry":328,"green":329,"really":330,"lagoon":331,"pyramid":332,"starting":333,"fenced":334,"collapsed":335,"drawing":336,"anyway":337,"seven":338,"pass":339,"six":340,"water":341,"parked":342,"indian":343,"rocket":344,"bakery":345,"centre":346,"once":347,"granite":348,"imagine":349,"slight":350,"though":351,"than":352,"steps":353,"l":354,"rift":355,"moment":356,"nothing":357,"next":358,"downwards":359,"giraffes":360,"van":361,"warehouse":362,"first":363,"does":364,"park":365,"land":366,"parallel":367,"degrees":368,"flat":369,"n":370,"were":371,"ten":372,"finished":373,"caravan":374,"only":375,"will":376,"vertical":377,"tip":378,"boat":379,"bandit":380,"opposite":381,"curved":382,"buffalo":383,"gazelles":384,"reach":385,"burnt":386,"attractive":387,"lost":388,"alright":389,"hang":390,"word":391,"close":392,"territory":393,"noose":394,"safari":395,"temple":396,"cairn":397,"wooden":398,"direction":399,"field":400,"probably":401,"shop":402,"doesn":403,"station":404,"route":405,"southwest":406,"outlaws":407,"crossing":408,"continue":409,"apache":410,"hot":411,"forty":412,"put":413,"desert":414,"w":415,"camera":416,"stockade":417,"obstacle":418,"sloping":419,"chestnut":420,"southeast":421,"basically":422,"long":423,"drop":424,"some":425,"suppose":426,"did":427,"nope":428,"antelopes":429,"quarters":430,"roughly":431,"coast":432,"beeches":433,"yet":434,"drawn":435,"secret":436,"course":437,"wh":438,"reclaimed":439,"its":440,"avalanche":441,"because":442,"must":443,"volcano":444,"running":445,"yacht":446,"playground":447,"flagship":448,"thirds":449,"crevasse":450,"adventure":451,"rapids":452,"highest":453,"little":454,"outside":455,"broken":456,"ship":457,"sure":458,"falls":459,"letter":460,"elm":461,"less":462,"mark":463,"third":464,"club":465,"relation":466,"tell":467,"words":468,"keeping":469,"flowing":470,"base":471,"savannah":472,"haystack":473,"lighthouse":474,"pirate":475,"said":476,"ruins":477,"wheatfields":478,"different":479,"h":480,"p":481,"kiosk":482,"totem":483,"sh":484,"dutch":485,"golf":486,"forge":487,"test":488,"peak":489,"washed":490,"crest":491,"missionary":492,"degree":493,"fire":494,"had":495,"starts":496,"bump":497,"le":498,"avoiding":499,"wheel":500,"extinct":501,"northwest":502,"golden":503,"few":504,"vast":505,"comes":506,"trying":507,"roman":508,"beach":509,"supposed":510,"writing":511,"plane":512,"trig":513,"obstacles":514,"correct":515,"lion":516,"ghost":517,"town":518,"time":519,"cactus":520,"ancient":521,"why":522,"matter":523,"started":524,"ranch":525,"beyond":526,"roof":527,"k":528,"whatever":529,"crash":530,"farmed":531,"distance":532,"much":533,"meant":534,"yours":535,"spot":536,"v":537,"these":538,"hostel":539,"whereabouts":540,"baths":541,"manned":542,"stopped":543,"overgrown":544,"walk":545,"wide":546,"sandy":547,"spaceship":548,"ha":549,"exactly":550,"youth":551,"settlement":552,"stony":553,"path":554,"trees":555,"seagulls":556,"clock":557,"cut":558,"gully":559,"wells":560,"nearly":561,"tribal":562,"pelicans":563,"flight":564,"tourist":565,"walking":566,"slabs":567,"too":568,"farmer":569,"let":570,"okey":571,"overnight":572,"poisoned":573,"loop":574,"approximately":575,"hold":576,"isn":577,"residents":578,"nuclear":579,"cornfields":580,"talking":581,"skirt":582,"museum":583,"came":584,"mind":585,"gorillas":586,"enough":587,"small":588,"springs":589,"following":590,"crashed":591,"missing":592,"swan":593,"popular":594,"northeast":595,"accommodation":596,"pond":597,"un":598,"local":599,"mud":600,"stay":601,"never":602,"moving":603,"curves":604,"canoes":605,"x":606,"quarter":607,"look":608,"hit":609,"arc":610,"fork":611,"cavalry":612,"finishing":613,"part":614,"yep":615,"wanting":616,"anywhere":617,"machete":618,"stops":619,"front":620,"cave":621,"twelve":622,"chapel":623,"bend":624,"thatched":625,"god":626,"hills":627,"ab":628,"springboks":629,"carry":630,"triangle":631,"dokey":632,"been":633,"footpath":634,"hut":635,"picnic":636,"turning":637,"shouldn":638,"space":639,"train":640,"crocodiles":641,"wrong":642,"baboons":643,"lemon":644,"pa":645,"taking":646,"launch":647,"thumb":648,"forked":649,"within":650,"parched":651,"treasure":652,"soft":653,"limestone":654,"trace":655,"hmm":656,"flamingoes":657,"public":658,"hump":659,"position":660,"whe":661,"last":662,"second":663,"black":664,"elephants":665,"instead":666,"picture":667,"else":668,"store":669,"fact":670,"ri":671,"bed":672,"looks":673,"those":674,"beginning":675,"thirty":676,"told":677,"dear":678,"curvy":679,"pad":680,"understand":681,"thought":682,"iron":683,"making":684,"points":685,"better":686,"j":687,"didn":688,"hill":689,"skim":690,"join":691,"might":692,"lower":693,"without":694,"coastline":695,"most":696,"lines":697,"many":698,"passing":699,"ninety":700,"shallow":701,"place":702,"dot":703,"birds":704,"canal":705,"guy":706,"lot":707,"try":708,"semicircle":709,"li":710,"trunk":711,"hundred":712,"gallows":713,"cobbled":714,"nowhere":715,"street":716,"followed":717,"missed":718,"immediately":719,"written":720,"also":721,"st":722,"climbing":723,"wagon":724,"facing":725,"backwards":726,"run":727,"aren":728,"beech":729,"coconut":730,"high":731,"kay":732,"turns":733,"direct":734,"somewhere":735,"us":736,"drew":737,"he":738,"obviously":739,"forget":740,"presume":741,"\"\"-":742,"except":743,"leave":744},"unk_token":"[UNK]"}}