{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<a>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<b>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<c>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<d>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<e>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"<f>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"<g>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":7,"special":true,"content":"<h>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":8,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":9,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"WordLevel","vocab":{"<a>":0,"<b>":1,"<c>":2,"<d>":3,"<e>":4,"<f>":5,"<g>":6,"<h>":7,"[UNK]":8,"[PAD]":9,".":10,"I":11,"and":12,"uh":13,"the":14,"that":15,"you":16,"it":17,"to":18,"a":19,"of":20,"-":21,"know":22,"yeah":23,"they":24,"do":25,"in":26,"huh":27,"'":28,"t":29,"n":30,"we":31,"have":32,"but":33,"so":34,"is":35,"was":36,"like":37,"well":38,"just":39,"for":40,"think":41,"oh":42,"there":43,"right":44,"or":45,"on":46,"what":47,"really":48,"not":49,"my":50,"are":51,"um":52,"be":53,"with":54,"if":55,"one":56,"he":57,"all":58,"about":59,"get":60,"because":61,"would":62,"had":63,"out":64,"them":65,"at":66,"as":67,"when":68,"this":69,"lot":70,"up":71,"people":72,"some":73,"did":74,"then":75,"go":76,"going":77,"can":78,"good":79,"mean":80,"kind":81,"no":82,"now":83,"time":84,"got":85,"things":86,"she":87,"were":88,"more":89,"from":90,"too":91,"see":92,"been":93,"me":94,"something":95,"how":96,"okay":97,"your":98,"much":99,"where":100,"guess":101,"an":102,"little":103,"very":104,"here":105,"thing":106,"our":107,"their":108,"yes":109,"could":110,"other":111,"work":112,"two":113,"has":114,"years":115,"any":116,"way":117,"even":118,"does":119,"probably":120,"want":121,"those":122,"say":123,"sure":124,"pretty":125,"real":126,"back":127,"than":128,"down":129,"year":130,"home":131,"take":132,"who":133,"into":134,"kids":135,"school":136,"over":137,"make":138,"put":139,"never":140,"ca":141,"stuff":142,"said":143,"always":144,"which":145,"by":146,"her":147,"will":148,"doing":149,"went":150,"these":151,"actually":152,"nice":153,"big":154,"only":155,"around":156,"maybe":157,"money":158,"anything":159,"three":160,"off":161,"day":162,"come":163,"still":164,"him":165,"different":166,"used":167,"should":168,"many":169,"everything":170,"most":171,"five":172,"every":173,"true":174,"getting":175,"sort":176,"MUMBLEx":177,"need":178,"thought":179,"T":180,"long":181,"bit":182,"his":183,"feel":184,"last":185,"us":186,"care":187,"same":188,"children":189,"great":190,"also":191,"first":192,"course":193,"use":194,"bye":195,"let":196,"done":197,"car":198,"through":199,"old":200,"being":201,"problem":202,"before":203,"pay":204,"house":205,"family":206,"though":207,"whole":208,"seems":209,"look":210,"ever":211,"four":212,"live":213,"try":214,"talking":215,"better":216,"far":217,"find":218,"bad":219,"interesting":220,"trying":221,"read":222,"why":223,"watch":224,"keep":225,"hard":226,"quite":227,"husband":228,"part":229,"sometimes":230,"else":231,"another":232,"ago":233,"area":234,"am":235,"whatever":236,"twenty":237,"either":238,"having":239,"place":240,"after":241,"couple":242,"enough":243,"usually":244,"Texas":245,"seen":246,"fact":247,"own":248,"new":249,"somebody":250,"high":251,"away":252,"job":253,"while":254,"hundred":255,"type":256,"again":257,"tell":258,"few":259,"college":260,"start":261,"ten":262,"person":263,"might":264,"exactly":265,"times":266,"give":267,"heard":268,"country":269,"-.":270,"able":271,"dollars":272,"six":273,"week":274,"made":275,"started":276,"Dallas":277,"fun":278,"once":279,"remember":280,"anyway":281,"working":282,"everybody":283,"life":284,"since":285,"talk":286,"buy":287,"someone":288,"came":289,"both":290,"news":291,"V":292,"call":293,"point":294,"system":295,"enjoy":296,"least":297,"play":298,"believe":299,"ones":300,"almost":301,"goes":302,"night":303,"child":304,"may":305,"C":306,"sounds":307,"yet":308,"called":309,"idea":310,"looking":311,"wanted":312,"love":313,"agree":314,"parents":315,"took":316,"understand":317,"next":318,"until":319,"gets":320,"half":321,"end":322,"wife":323,"wow":324,"movie":325,"especially":326,"eight":327,"days":328,"saw":329,"such":330,"saying":331,"whether":332,"wonderful":333,"spend":334,"company":335,"gone":336,"music":337,"state":338,"thirty":339,"makes":340,"small":341,"women":342,"problems":343,"basically":344,"stay":345,"together":346,"hear":347,"guy":348,"best":349,"month":350,"seem":351,"run":352,"change":353,"bought":354,"coming":355,"places":356,"worked":357,"help":358,"mother":359,"paper":360,"myself":361,"credit":362,"government":363,"certain":364,"each":365,"lived":366,"mumblex":367,"months":368,"definitely":369,"matter":370,"funny":371,"thinking":372,"comes":373,"supposed":374,"th":375,"young":376,"found":377,"certainly":378,"gotten":379,"thousand":380,"seven":381,"less":382,"world":383,"easy":384,"i":385,"friends":386,"boy":387,"A":388,"program":389,"name":390,"number":391,"daughter":392,"water":393,"jury":394,"rather":395,"situation":396,"during":397,"deal":398,"paying":399,"mine":400,"cars":401,"food":402,"taxes":403,"schools":404,"tax":405,"crime":406,"drug":407,"business":408,"important":409,"happen":410,"fifty":411,"dog":412,"today":413,"gosh":414,"neat":415,"public":416,"New":417,"show":418,"making":419,"taking":420,"eat":421,"movies":422,"nothing":423,"drive":424,"close":425,"son":426,"outside":427,"older":428,"reason":429,"percent":430,"set":431,"sit":432,"involved":433,"nine":434,"tried":435,"summer":436,"moved":437,"living":438,"city":439,"absolutely":440,"computer":441,"between":442,"enjoyed":443,"education":444,"eighty":445,"works":446,"pick":447,"town":448,"wo":449,"hours":450,"insurance":451,"anymore":452,"book":453,"paid":454,"air":455,"full":456,"s":457,"weeks":458,"health":459,"watching":460,"friend":461,"several":462,"room":463,"often":464,"hope":465,"amount":466,"ahead":467,"S":468,"says":469,"side":470,"law":471,"happened":472,"N":473,"recently":474,"takes":475,"age":476,"kinds":477,"listen":478,"B":479,"must":480,"major":481,"minutes":482,"without":483,"vote":484,"married":485,"mostly":486,"yourself":487,"man":488,"case":489,"everyone":490,"baby":491,"learn":492,"guys":493,"expensive":494,"turn":495,"although":496,"along":497,"forty":498,"difference":499,"weather":500,"hour":501,"wrong":502,"talked":503,"sense":504,"cost":505,"reading":506,"drugs":507,"anybody":508,"favorite":509,"large":510,"nursing":511,"miles":512,"under":513,"bet":514,"second":515,"lives":516,"cut":517,"left":518,"mind":519,"knew":520,"against":521,"fifteen":522,"told":523,"twelve":524,"camping":525,"books":526,"Plano":527,"taken":528,"war":529,"already":530,"P":531,"hand":532,"interested":533,"decided":534,"unless":535,"line":536,"leave":537,"morning":538,"instead":539,"cards":540,"M":541,"U":542,"American":543,"card":544,"wonder":545,"budget":546,"fish":547,"running":548,"top":549,"wish":550,"experience":551,"lots":552,"past":553,"God":554,"terms":555,"somewhere":556,"wear":557,"death":558,"bring":559,"liked":560,"w":561,"question":562,"service":563,"recycling":564,"exercise":565,"class":566,"imagine":567,"control":568,"needs":569,"team":570,"society":571,"D":572,"gun":573,"changed":574,"interest":575,"tend":576,"cases":577,"men":578,"difficult":579,"phone":580,"ready":581,"walk":582,"areas":583,"teach":584,"game":585,"cause":586,"hot":587,"middle":588,"worth":589,"group":590,"looked":591,"shows":592,"weekend":593,"benefits":594,"topic":595,"except":596,"cook":597,"themselves":598,"hit":599,"wait":600,"trouble":601,"using":602,"California":603,"woman":604,"punishment":605,"fairly":606,"companies":607,"income":608,"realize":609,"seventy":610,"early":611,"forth":612,"fine":613,"figure":614,"front":615,"check":616,"tough":617,"cat":618,"kid":619,"catch":620,"grew":621,"goodness":622,"starting":623,"awful":624,"dinner":625,"felt":626,"looks":627,"local":628,"happens":629,"kept":630,"ask":631,"hate":632,"Christmas":633,"finally":634,"concerned":635,"level":636,"late":637,"spent":638,"growing":639,"later":640,"regular":641,"vacation":642,"cold":643,"programs":644,"ways":645,"move":646,"trees":647,"testing":648,"yard":649,"lately":650,"father":651,"capital":652,"changes":653,"subject":654,"cans":655,"radio":656,"test":657,"playing":658,"sitting":659,"putting":660,"space":661,"homes":662,"sister":663,"sixty":664,"social":665,"yep":666,"door":667,"THE":668,"teachers":669,"free":670,"ought":671,"countries":672,"story":673,"north":674,"needed":675,"newspaper":676,"chance":677,"television":678,"particular":679,"easier":680,"ours":681,"o":682,"longer":683,"York":684,"y":685,"brother":686,"afford":687,"community":688,"rain":689,"built":690,"dad":691,"send":692,"store":693,"happy":694,"nineteen":695,"office":696,"throw":697,"wants":698,"ninety":699,"totally":700,"general":701,"sorry":702,"beautiful":703,"soon":704,"sell":705,"bunch":706,"rest":707,"football":708,"given":709,"information":710,"within":711,"choice":712,"teacher":713,"turned":714,"near":715,"driving":716,"student":717,"personal":718,"plan":719,"pollution":720,"fishing":721,"sports":722,"terrible":723,"likes":724,"issue":725,"gave":726,"consider":727,"example":728,"become":729,"thank":730,"younger":731,"oil":732,"nobody":733,"stop":734,"brought":735,"students":736,"degree":737,"amazing":738,"buying":739,"quality":740,"word":741,"hold":742,"lost":743,"ended":744,"mom":745,"United":746,"extra":747,"calls":748,"played":749,"cats":750,"teaching":751,"seemed":752,"suppose":753,"across":754,"strange":755,"open":756,"jobs":757,"worry":758,"caught":759,"trial":760,"judge":761,"support":762,"scary":763,"party":764,"glad":765,"church":766,"fast":767,"guilty":768,"girl":769,"short":770,"dress":771,"particularly":772,"power":773,"sad":774,"d":775,"size":776,"period":777,"families":778,"E":779,"R":780,"worse":781,"charge":782,"America":783,"L":784,"decide":785,"national":786,"building":787,"feeling":788,"garden":789,"boys":790,"dollar":791,"watched":792,"clean":793,"spending":794,"seeing":795,"per":796,"crimes":797,"pull":798,"learned":799,"private":800,"baseball":801,"plus":802,"depends":803,"knows":804,"States":805,"excellent":806,"grade":807,"San":808,"completely":809,"hey":810,"dogs":811,"inside":812,"biggest":813,"stand":814,"twice":815,"military":816,"privacy":817,"save":818,"fan":819,"noticed":820,"plastic":821,"price":822,"eleven":823,"clock":824,"winter":825,"necessarily":826,"costs":827,"newspapers":828,"special":829,"center":830,"killed":831,"anywhere":832,"sound":833,"recycle":834,"means":835,"main":836,"rate":837,"street":838,"anyone":839,"medical":840,"crazy":841,"its":842,"head":843,"term":844,"paint":845,"single":846,"low":847,"guns":848,"Washington":849,"parts":850,"gee":851,"neighborhood":852,"doctor":853,"familiar":854,"bigger":855,"rid":856,"cover":857,"apartment":858,"kill":859,"picked":860,"break":861,"Virginia":862,"golf":863,"grow":864,"classes":865,"graduate":866,"decision":867,"fair":868,"unfortunately":869,"miss":870,"clothes":871,"generation":872,"giving":873,"itself":874,"white":875,"whenever":876,"ha":877,"order":878,"comfortable":879,"thanks":880,"originally":881,"stayed":882,"Florida":883,"aware":884,"personally":885,"houses":886,"learning":887,"list":888,"snow":889,"lucky":890,"helps":891,"telling":892,"cooking":893,"individual":894,"magazines":895,"gives":896,"season":897,"market":898,"field":899,"wh":900,"North":901,"heavy":902,"waiting":903,"chicken":904,"gas":905,"similar":906,"light":907,"asked":908,"lawn":909,"trash":910,"excuse":911,"obviously":912,"handle":913,"answer":914,"higher":915,"available":916,"behind":917,"travel":918,"fall":919,"eighteen":920,"huge":921,"Houston":922,"green":923,"cash":924,"machine":925,"attention":926,"ground":927,"process":928,"opinion":929,"tha":930,"lose":931,"generally":932,"restaurant":933,"build":934,"busy":935,"benefit":936,"write":937,"research":938,"hopefully":939,"happening":940,"bags":941,"rent":942,"basic":943,"hurt":944,"environment":945,"games":946,"black":947,"e":948,"minute":949,"O":950,"prison":951,"yo":952,"penalty":953,"calling":954,"feet":955,"criminal":956,"normally":957,"visit":958,"luck":959,"evening":960,"raised":961,"alone":962,"hi":963,"towards":964,"Utah":965,"south":966,"himself":967,"grass":968,"finding":969,"systems":970,"mail":971,"forget":972,"others":973,"starts":974,"economy":975,"bill":976,"serve":977,"wind":978,"waste":979,"perhaps":980,"based":981,"apparently":982,"keeps":983,"keeping":984,"serious":985,"Sunday":986,"plant":987,"shot":988,"weight":989,"types":990,"carry":991,"Pennsylvania":992,"possible":993,"average":994,"self":995,"glass":996,"weird":997,"eventually":998,"smaller":999,"future":1000,"boat":1001,"expect":1002,"road":1003,"follow":1004,"ball":1005,"safe":1006,"Colorado":1007,"speak":1008,"changing":1009,"current":1010,"salary":1011,"loved":1012,"afraid":1013,"quit":1014,"pet":1015,"raise":1016,"planning":1017,"industry":1018,"computers":1019,"strong":1020,"allowed":1021,"words":1022,"third":1023,"rock":1024,"force":1025,"training":1026,"basis":1027,"jail":1028,"property":1029,"University":1030,"Europe":1031,"positive":1032,"Maryland":1033,"taught":1034,"color":1035,"bedroom":1036,"parent":1037,"East":1038,"laws":1039,"fire":1040,"State":1041,"cool":1042,"walking":1043,"murder":1044,"trip":1045,"video":1046,"helped":1047,"coverage":1048,"sent":1049,"Lake":1050,"helping":1051,"willing":1052,"surprised":1053,"lake":1054,"grandmother":1055,"states":1056,"quick":1057,"truck":1058,"shape":1059,"mountains":1060,"shoot":1061,"view":1062,"east":1063,"mainly":1064,"tape":1065,"girls":1066,"aluminum":1067,"City":1068,"respect":1069,"stick":1070,"bills":1071,"bank":1072,"camp":1073,"gardening":1074,"Well":1075,"normal":1076,"policy":1077,"thirteen":1078,"history":1079,"sick":1080,"savings":1081,"project":1082,"wondering":1083,"sales":1084,"bed":1085,"m":1086,"teams":1087,"tested":1088,"English":1089,"poor":1090,"nights":1091,"re":1092,"beginning":1093,"tonight":1094,"occasionally":1095,"painting":1096,"heart":1097,"foot":1098,"channel":1099,"notice":1100,"wanting":1101,"piece":1102,"lower":1103,"account":1104,"issues":1105,"Oh":1106,"aerobics":1107,"everywhere":1108,"opportunity":1109,"station":1110,"h":1111,"financial":1112,"easily":1113,"hoping":1114,"died":1115,"doubt":1116,"somehow":1117,"professional":1118,"hardly":1119,"flowers":1120,"oldest":1121,"attitude":1122,"federal":1123,"magazine":1124,"sleep":1125,"instance":1126,"eating":1127,"stopped":1128,"reasons":1129,"sentence":1130,"plants":1131,"spring":1132,"stories":1133,"listening":1134,"cities":1135,"Vietnam":1136,"elderly":1137,"activities":1138,"total":1139,"sixties":1140,"Richardson":1141,"born":1142,"classical":1143,"hang":1144,"awhile":1145,"push":1146,"doctors":1147,"allow":1148,"yours":1149,"science":1150,"moving":1151,"bother":1152,"kidding":1153,"supposedly":1154,"hobbies":1155,"folks":1156,"South":1157,"yesterday":1158,"responsibility":1159,"advantage":1160,"civil":1161,"university":1162,"compared":1163,"active":1164,"H":1165,"entire":1166,"van":1167,"engineering":1168,"groups":1169,"land":1170,"bottles":1171,"background":1172,"ridiculous":1173,"value":1174,"lunch":1175,"Mexico":1176,"worst":1177,"share":1178,"metric":1179,"limit":1180,"career":1181,"retired":1182,"Saturday":1183,"rights":1184,"defense":1185,"shop":1186,"police":1187,"department":1188,"tired":1189,"add":1190,"hobby":1191,"selling":1192,"bike":1193,"position":1194,"invasion":1195,"record":1196,"seventies":1197,"degrees":1198,"cute":1199,"numbers":1200,"majority":1201,"writing":1202,"dry":1203,"won":1204,"besides":1205,"floor":1206,"step":1207,"pool":1208,"human":1209,"west":1210,"base":1211,"court":1212,"OF":1213,"ride":1214,"warm":1215,"choose":1216,"separate":1217,"mess":1218,"possibly":1219,"horrible":1220,"meet":1221,"pro":1222,"hospital":1223,"known":1224,"ooh":1225,"figured":1226,"restaurants":1227,"club":1228,"security":1229,"F":1230,"England":1231,"popular":1232,"political":1233,"ye":1234,"favor":1235,"offer":1236,"die":1237,"body":1238,"Carolina":1239,"random":1240,"trade":1241,"kitchen":1242,"reunion":1243,"beat":1244,"farm":1245,"Bush":1246,"sixteen":1247,"extremely":1248,"Antonio":1249,"equipment":1250,"f":1251,"fix":1252,"French":1253,"prices":1254,"incredible":1255,"graduated":1256,"typical":1257,"considered":1258,"lawyers":1259,"Americans":1260,"grown":1261,"language":1262,"wood":1263,"otherwise":1264,"standard":1265,"garbage":1266,"grocery":1267,"tree":1268,"schedule":1269,"hunting":1270,"hands":1271,"reasonable":1272,"telephone":1273,"turns":1274,"c":1275,"straight":1276,"related":1277,"nowadays":1278,"fourteen":1279,"upset":1280,"ourselves":1281,"plays":1282,"debt":1283,"sold":1284,"train":1285,"effect":1286,"inches":1287,"moment":1288,"basketball":1289,"band":1290,"passed":1291,"opposed":1292,"someplace":1293,"dead":1294,"G":1295,"ice":1296,"fit":1297,"lady":1298,"wild":1299,"staying":1300,"covered":1301,"products":1302,"papers":1303,"legal":1304,"sudden":1305,"quickly":1306,"stores":1307,"however":1308,"forward":1309,"somewhat":1310,"Mexican":1311,"recipe":1312,"Cowboys":1313,"variety":1314,"Spring":1315,"toward":1316,"swimming":1317,"Corps":1318,"fight":1319,"pressure":1320,"rough":1321,"grandchildren":1322,"careful":1323,"bucks":1324,"blue":1325,"players":1326,"weekends":1327,"brand":1328,"simply":1329,"drop":1330,"Oklahoma":1331,"stations":1332,"Baltimore":1333,"ran":1334,"politics":1335,"K":1336,"X":1337,"pets":1338,"bag":1339,"direction":1340,"stuck":1341,"continue":1342,"forever":1343,"became":1344,"sauce":1345,"ex":1346,"retirement":1347,"seat":1348,"junior":1349,"Chicago":1350,"questions":1351,"lines":1352,"employees":1353,"effort":1354,"met":1355,"style":1356,"various":1357,"AND":1358,"hearing":1359,"bottom":1360,"piano":1361,"loan":1362,"sorts":1363,"common":1364,"pop":1365,"track":1366,"Soviet":1367,"solution":1368,"box":1369,"Peace":1370,"fortunate":1371,"beyond":1372,"nature":1373,"ideas":1374,"cable":1375,"harder":1376,"simple":1377,"county":1378,"speaking":1379,"management":1380,"Garland":1381,"Pittsburgh":1382,"wide":1383,"everyday":1384,"runs":1385,"neighbor":1386,"jeez":1387,"sat":1388,"role":1389,"extent":1390,"hair":1391,"western":1392,"mentioned":1393,"spread":1394,"correct":1395,"pounds":1396,"concern":1397,"dark":1398,"plans":1399,"Austin":1400,"smoke":1401,"conversation":1402,"p":1403,"slow":1404,"bathroom":1405,"mix":1406,"cheese":1407,"scared":1408,"prefer":1409,"heat":1410,"finished":1411,"cross":1412,"sisters":1413,"engineer":1414,"voting":1415,"becoming":1416,"repair":1417,"milk":1418,"windows":1419,"garage":1420,"WITH":1421,"afternoon":1422,"owned":1423,"Middle":1424,"meal":1425,"rich":1426,"pardon":1427,"whereas":1428,"sometime":1429,"payment":1430,"speech":1431,"dump":1432,"appeal":1433,"tent":1434,"events":1435,"report":1436,"President":1437,"Boston":1438,"hello":1439,"face":1440,"mixed":1441,"truth":1442,"Israel":1443,"wise":1444,"Chinese":1445,"cheap":1446,"row":1447,"downtown":1448,"r":1449,"coast":1450,"Ohio":1451,"win":1452,"shoes":1453,"painted":1454,"suspect":1455,"violent":1456,"trust":1457,"act":1458,"picking":1459,"kindergarten":1460,"necessary":1461,"upon":1462,"sewing":1463,"engine":1464,"exciting":1465,"wa":1466,"limited":1467,"depending":1468,"brothers":1469,"million":1470,"clear":1471,"board":1472,"services":1473,"percentage":1474,"written":1475,"trips":1476,"checks":1477,"safety":1478,"larger":1479,"situations":1480,"switch":1481,"becomes":1482,"animals":1483,"drove":1484,"expenses":1485,"wrote":1486,"sign":1487,"table":1488,"actual":1489,"weapons":1490,"responsible":1491,"range":1492,"shopping":1493,"cheaper":1494,"closer":1495,"drink":1496,"salad":1497,"tennis":1498,"economic":1499,"aspect":1500,"Ford":1501,"unanimous":1502,"begin":1503,"picture":1504,"population":1505,"puts":1506,"sh":1507,"wall":1508,"mandatory":1509,"mothers":1510,"character":1511,"g":1512,"Central":1513,"traveling":1514,"AIDS":1515,"Uh":1516,"fantastic":1517,"plenty":1518,"babies":1519,"vacations":1520,"liberal":1521,"rooms":1522,"herself":1523,"physical":1524,"Wisconsin":1525,"knowing":1526,"influence":1527,"sale":1528,"Friday":1529,"dealing":1530,"sentencing":1531,"factor":1532,"bass":1533,"points":1534,"deterrent":1535,"organization":1536,"touch":1537,"smart":1538,"handy":1539,"constantly":1540,"helpful":1541,"War":1542,"eye":1543,"jeans":1544,"earlier":1545,"convenient":1546,"recent":1547,"cents":1548,"required":1549,"square":1550,"Rangers":1551,"foods":1552,"b":1553,"beach":1554,"worried":1555,"Monday":1556,"broke":1557,"double":1558,"Japanese":1559,"broken":1560,"flat":1561,"original":1562,"election":1563,"require":1564,"NEWS":1565,"conditioning":1566,"finish":1567,"backyard":1568,"pass":1569,"deep":1570,"meat":1571,"spot":1572,"pound":1573,"dear":1574,"whose":1575,"feelings":1576,"Saint":1577,"ski":1578,"fund":1579,"dangerous":1580,"forced":1581,"expected":1582,"provide":1583,"losing":1584,"se":1585,"Arlington":1586,"missed":1587,"roof":1588,"loans":1589,"fighting":1590,"healthy":1591,"Iraq":1592,"hire":1593,"enjoyable":1594,"access":1595,"co":1596,"thinks":1597,"accept":1598,"Honda":1599,"above":1600,"feels":1601,"ability":1602,"Minnesota":1603,"l":1604,"grandparents":1605,"Canada":1606,"appreciate":1607,"further":1608,"wha":1609,"World":1610,"metal":1611,"lakes":1612,"bins":1613,"bothers":1614,"hole":1615,"served":1616,"showing":1617,"neither":1618,"data":1619,"tickets":1620,"threat":1621,"voice":1622,"taste":1623,"perfect":1624,"bedrooms":1625,"suit":1626,"lay":1627,"none":1628,"purchase":1629,"Visa":1630,"asking":1631,"fill":1632,"Italian":1633,"discipline":1634,"Georgia":1635,"stupid":1636,"smoking":1637,"boring":1638,"return":1639,"raising":1640,"bread":1641,"politicians":1642,"knowledge":1643,"park":1644,"animal":1645,"primarily":1646,"leaving":1647,"action":1648,"flower":1649,"treat":1650,"unusual":1651,"form":1652,"Summer":1653,"fly":1654,"names":1655,"employee":1656,"damage":1657,"successful":1658,"pleased":1659,"roll":1660,"saved":1661,"meals":1662,"blame":1663,"colors":1664,"letting":1665,"facilities":1666,"duty":1667,"brown":1668,"voted":1669,"saving":1670,"likely":1671,"tomatoes":1672,"circumstances":1673,"rice":1674,"values":1675,"leaves":1676,"lawyer":1677,"admit":1678,"payments":1679,"amazed":1680,"automatic":1681,"visited":1682,"southern":1683,"alcohol":1684,"discuss":1685,"whoever":1686,"held":1687,"fresh":1688,"due":1689,"impressed":1690,"adults":1691,"border":1692,"player":1693,"pattern":1694,"traffic":1695,"tests":1696,"excited":1697,"thousands":1698,"developed":1699,"Park":1700,"study":1701,"seventeen":1702,"centers":1703,"Jersey":1704,"opinions":1705,"collect":1706,"material":1707,"Yeah":1708,"juries":1709,"seriously":1710,"relatives":1711,"Scouts":1712,"versus":1713,"driver":1714,"aside":1715,"shorts":1716,"violence":1717,"dental":1718,"neighbors":1719,"red":1720,"mile":1721,"Christian":1722,"super":1723,"eyes":1724,"package":1725,"distance":1726,"semester":1727,"W":1728,"present":1729,"Air":1730,"recycled":1731,"fifties":1732,"assume":1733,"foreign":1734,"peace":1735,"participate":1736,"compare":1737,"realized":1738,"killing":1739,"Germany":1740,"sun":1741,"colleges":1742,"article":1743,"roles":1744,"alive":1745,"replace":1746,"letter":1747,"section":1748,"energy":1749,"blow":1750,"activity":1751,"machines":1752,"feed":1753,"honest":1754,"showed":1755,"loves":1756,"lessons":1757,"forgot":1758,"president":1759,"technology":1760,"fixed":1761,"convicted":1762,"gasoline":1763,"curious":1764,"wondered":1765,"barbecue":1766,"criminals":1767,"courses":1768,"bus":1769,"rates":1770,"jump":1771,"heck":1772,"ends":1773,"purpose":1774,"quiet":1775,"hired":1776,"concept":1777,"laid":1778,"perspective":1779,"sing":1780,"volunteer":1781,"businesses":1782,"highway":1783,"murders":1784,"opposite":1785,"fault":1786,"evidence":1787,"balance":1788,"burning":1789,"seafood":1790,"edge":1791,"committed":1792,"advice":1793,"shame":1794,"checked":1795,"hundreds":1796,"catfish":1797,"spare":1798,"sitter":1799,"rented":1800,"youngest":1801,"ages":1802,"burn":1803,"wet":1804,"minimum":1805,"date":1806,"rural":1807,"boxes":1808,"fourth":1809,"songs":1810,"skiing":1811,"technical":1812,"elementary":1813,"natural":1814,"river":1815,"Instruments":1816,"welfare":1817,"August":1818,"checking":1819,"J":1820,"belong":1821,"vegetables":1822,"draw":1823,"extended":1824,"ju":1825,"protect":1826,"tremendous":1827,"pain":1828,"commit":1829,"Boy":1830,"complete":1831,"lead":1832,"mistake":1833,"considering":1834,"differently":1835,"cream":1836,"tends":1837,"female":1838,"standing":1839,"housing":1840,"prisons":1841,"planted":1842,"blood":1843,"educated":1844,"Russia":1845,"window":1846,"Atlanta":1847,"projects":1848,"Congress":1849,"impact":1850,"equal":1851,"encourage":1852,"immigration":1853,"choices":1854,"meeting":1855,"WOLVES":1856,"Indiana":1857,"apart":1858,"shooting":1859,"Williams":1860,"drives":1861,"walked":1862,"preschool":1863,"solve":1864,"teenagers":1865,"items":1866,"independent":1867,"pulled":1868,"product":1869,"negative":1870,"sport":1871,"practice":1872,"recipes":1873,"atmosphere":1874,"pictures":1875,"meant":1876,"decisions":1877,"daughters":1878,"option":1879,"count":1880,"streets":1881,"sand":1882,"cutting":1883,"boss":1884,"strongly":1885,"essentially":1886,"fat":1887,"beer":1888,"software":1889,"adult":1890,"And":1891,"junk":1892,"practically":1893,"ma":1894,"judges":1895,"tuition":1896,"Force":1897,"talks":1898,"stage":1899,"regularly":1900,"stays":1901,"anyhow":1902,"nicer":1903,"odd":1904,"driven":1905,"draft":1906,"carpet":1907,"media":1908,"automatically":1909,"grades":1910,"license":1911,"freedom":1912,"frightening":1913,"brick":1914,"cetera":1915,"shrimp":1916,"Mart":1917,"TIME":1918,"brings":1919,"overall":1920,"facts":1921,"et":1922,"series":1923,"abuse":1924,"Union":1925,"expecting":1926,"cleaning":1927,"rules":1928,"accident":1929,"fell":1930,"enjoying":1931,"John":1932,"justice":1933,"Express":1934,"bugs":1935,"staff":1936,"levels":1937,"medicine":1938,"effects":1939,"mo":1940,"district":1941,"June":1942,"theater":1943,"currently":1944,"monthly":1945,"sides":1946,"entertainment":1947,"pleasure":1948,"ho":1949,"specific":1950,"pants":1951,"extreme":1952,"swim":1953,"labor":1954,"ate":1955,"gorgeous":1956,"comedy":1957,"records":1958,"STAR":1959,"song":1960,"arm":1961,"complain":1962,"strict":1963,"reports":1964,"recommend":1965,"members":1966,"West":1967,"Day":1968,"pays":1969,"immediately":1970,"anytime":1971,"solid":1972,"round":1973,"tapes":1974,"turning":1975,"Gulf":1976,"campus":1977,"quarter":1978,"innocent":1979,"German":1980,"breaks":1981,"interests":1982,"doors":1983,"mini":1984,"league":1985,"missing":1986,"breed":1987,"pushing":1988,"TWENTY":1989,"key":1990,"subscribe":1991,"mistakes":1992,"di":1993,"male":1994,"significant":1995,"recording":1996,"immediate":1997,"pieces":1998,"holding":1999,"sweet":2000,"belt":2001,"model":2002,"risk":2003,"Massachusetts":2004,"prime":2005,"France":2006,"terribly":2007,"articles":2008,"possibility":2009,"rule":2010,"northern":2011,"humid":2012,"views":2013,"mornings":2014,"relatively":2015,"Minneapolis":2016,"setting":2017,"DANCES":2018,"naturally":2019,"block":2020,"habit":2021,"shift":2022,"maintain":2023,"trucks":2024,"County":2025,"sentenced":2026,"yellow":2027,"decent":2028,"earth":2029,"luxury":2030,"senior":2031,"wearing":2032,"caused":2033,"stadium":2034,"beans":2035,"Lord":2036,"weights":2037,"nearly":2038,"daily":2039,"corner":2040,"stress":2041,"bothered":2042,"individuals":2043,"useful":2044,"master":2045,"loose":2046,"pregnant":2047,"deficit":2048,"prior":2049,"aid":2050,"May":2051,"cuts":2052,"Iowa":2053,"paycheck":2054,"corporation":2055,"Mom":2056,"organized":2057,"mad":2058,"elected":2059,"January":2060,"Disney":2061,"message":2062,"opera":2063,"network":2064,"manage":2065,"dirt":2066,"uses":2067,"fee":2068,"appropriate":2069,"parties":2070,"facility":2071,"tomorrow":2072,"till":2073,"argument":2074,"reach":2075,"riding":2076,"experiences":2077,"organizations":2078,"nation":2079,"trials":2080,"Raleigh":2081,"knock":2082,"eighties":2083,"educational":2084,"raining":2085,"press":2086,"studying":2087,"ups":2088,"classic":2089,"flexible":2090,"threw":2091,"noise":2092,"tie":2093,"October":2094,"iron":2095,"mow":2096,"Los":2097,"upper":2098,"opened":2099,"dishes":2100,"fiction":2101,"dish":2102,"fortunately":2103,"relationship":2104,"culture":2105,"freeze":2106,"gallon":2107,"breaking":2108,"yards":2109,"motivated":2110,"increase":2111,"attached":2112,"dirty":2113,"design":2114,"closed":2115,"whatnot":2116,"highly":2117,"sew":2118,"parole":2119,"December":2120,"cousins":2121,"passing":2122,"trend":2123,"STREET":2124,"bu":2125,"shirt":2126,"dining":2127,"fellow":2128,"July":2129,"Kentucky":2130,"trained":2131,"humidity":2132,"microwave":2133,"illegal":2134,"mental":2135,"verdict":2136,"coach":2137,"commercial":2138,"TIMES":2139,"honestly":2140,"beds":2141,"split":2142,"crafts":2143,"cruise":2144,"Fort":2145,"corporate":2146,"scale":2147,"don":2148,"Spanish":2149,"truly":2150,"rape":2151,"retire":2152,"Michigan":2153,"casual":2154,"li":2155,"un":2156,"swing":2157,"Detroit":2158,"desk":2159,"suits":2160,"filled":2161,"processing":2162,"smell":2163,"hospitals":2164,"skills":2165,"sharing":2166,"deserve":2167,"conscious":2168,"pair":2169,"owner":2170,"oriented":2171,"fence":2172,"Catholic":2173,"expense":2174,"Cadillac":2175,"onto":2176,"address":2177,"firm":2178,"jazz":2179,"Japan":2180,"soap":2181,"favorites":2182,"prove":2183,"wash":2184,"auto":2185,"seconds":2186,"throwing":2187,"properly":2188,"Lubbock":2189,"fancy":2190,"routine":2191,"match":2192,"challenge":2193,"sleeping":2194,"bringing":2195,"March":2196,"regard":2197,"cholesterol":2198,"sons":2199,"complicated":2200,"Angeles":2201,"Y":2202,"wherever":2203,"receive":2204,"corn":2205,"quote":2206,"vehicles":2207,"hers":2208,"impossible":2209,"added":2210,"enjoys":2211,"dropped":2212,"potential":2213,"bath":2214,"repairs":2215,"trim":2216,"practical":2217,"member":2218,"parks":2219,"channels":2220,"investment":2221,"Worth":2222,"Tech":2223,"rains":2224,"forties":2225,"teenager":2226,"cake":2227,"recognize":2228,"join":2229,"portion":2230,"Francisco":2231,"satisfied":2232,"plastics":2233,"budgeting":2234,"planned":2235,"badly":2236,"dig":2237,"storm":2238,"clubs":2239,"hell":2240,"signs":2241,"attorney":2242,"disappointed":2243,"electronic":2244,"speed":2245,"hurting":2246,"please":2247,"Tom":2248,"thi":2249,"directly":2250,"prepared":2251,"fry":2252,"European":2253,"complex":2254,"explain":2255,"manager":2256,"shut":2257,"brakes":2258,"combination":2259,"pot":2260,"Bible":2261,"flip":2262,"fascinating":2263,"unit":2264,"u":2265,"library":2266,"tiny":2267,"fans":2268,"results":2269,"Denver":2270,"including":2271,"improve":2272,"singing":2273,"necessity":2274,"hitting":2275,"disagree":2276,"nurse":2277,"beef":2278,"silly":2279,"closet":2280,"carrying":2281,"Texan":2282,"lesser":2283,"mileage":2284,"Sam":2285,"fifth":2286,"employer":2287,"religious":2288,"bar":2289,"greatest":2290,"recall":2291,"location":2292,"proper":2293,"reduce":2294,"Orleans":2295,"breakfast":2296,"direct":2297,"summertime":2298,"sending":2299,"shirts":2300,"fuel":2301,"seats":2302,"race":2303,"source":2304,"marriage":2305,"weapon":2306,"automobile":2307,"districts":2308,"tells":2309,"outrageous":2310,"kick":2311,"art":2312,"bake":2313,"pension":2314,"potatoes":2315,"motivation":2316,"understanding":2317,"ceiling":2318,"bicycle":2319,"international":2320,"wine":2321,"relate":2322,"math":2323,"quarterback":2324,"frustrating":2325,"Springs":2326,"groceries":2327,"thin":2328,"affect":2329,"earn":2330,"arts":2331,"tall":2332,"pie":2333,"professor":2334,"relaxing":2335,"Latin":2336,"latest":2337,"Wal":2338,"inch":2339,"Red":2340,"options":2341,"Creek":2342,"engines":2343,"native":2344,"TREK":2345,"parking":2346,"teaches":2347,"disease":2348,"transportation":2349,"movement":2350,"generations":2351,"Golden":2352,"Panama":2353,"thrown":2354,"courts":2355,"Philadelphia":2356,"treated":2357,"puppy":2358,"gray":2359,"victim":2360,"hanging":2361,"category":2362,"grandfather":2363,"effective":2364,"roommate":2365,"containers":2366,"marvelous":2367,"improvement":2368,"citizens":2369,"cancer":2370,"central":2371,"amounts":2372,"concert":2373,"seasons":2374,"traditional":2375,"millions":2376,"signed":2377,"print":2378,"underneath":2379,"Lincoln":2380,"named":2381,"structure":2382,"profit":2383,"thoroughly":2384,"National":2385,"philosophy":2386,"length":2387,"avoid":2388,"holidays":2389,"unfortunate":2390,"tied":2391,"dressed":2392,"severe":2393,"camped":2394,"development":2395,"golly":2396,"liter":2397,"purchased":2398,"throughout":2399,"tools":2400,"causes":2401,"uncle":2402,"delicious":2403,"hills":2404,"ill":2405,"corporations":2406,"shower":2407,"chore":2408,"visiting":2409,"wheel":2410,"minor":2411,"deer":2412,"elections":2413,"halfway":2414,"pulling":2415,"contact":2416,"stands":2417,"pump":2418,"birthday":2419,"Toyota":2420,"develop":2421,"patterns":2422,"vehicle":2423,"film":2424,"conservative":2425,"chose":2426,"lights":2427,"applied":2428,"thick":2429,"registered":2430,"version":2431,"exercising":2432,"thirties":2433,"contribute":2434,"Louisiana":2435,"route":2436,"supporting":2437,"planting":2438,"annual":2439,"rap":2440,"listened":2441,"hassle":2442,"suburb":2443,"causing":2444,"steak":2445,"create":2446,"fed":2447,"Two":2448,"repeat":2449,"dumb":2450,"diesel":2451,"exact":2452,"fabulous":2453,"Chevy":2454,"refrigerator":2455,"holes":2456,"barely":2457,"stitch":2458,"theirs":2459,"Hawaii":2460,"mid":2461,"pure":2462,"statistics":2463,"presented":2464,"goal":2465,"forms":2466,"aunt":2467,"alternative":2468,"cooked":2469,"Michael":2470,"thoughts":2471,"site":2472,"literally":2473,"agency":2474,"acid":2475,"employment":2476,"institution":2477,"Dad":2478,"crowd":2479,"rainy":2480,"carried":2481,"Thursday":2482,"roads":2483,"Africa":2484,"unbelievable":2485,"financially":2486,"emergency":2487,"woods":2488,"engineers":2489,"coat":2490,"nations":2491,"bushes":2492,"cousin":2493,"page":2494,"among":2495,"hung":2496,"prevent":2497,"spoiled":2498,"chemicals":2499,"softball":2500,"result":2501,"Missouri":2502,"jus":2503,"Johnson":2504,"reputation":2505,"lovely":2506,"classroom":2507,"screen":2508,"citizen":2509,"collection":2510,"China":2511,"charged":2512,"peers":2513,"lock":2514,"voluntary":2515,"sentences":2516,"consumer":2517,"contract":2518,"frame":2519,"gain":2520,"sight":2521,"item":2522,"soil":2523,"pleasant":2524,"overseas":2525,"hide":2526,"MORNING":2527,"established":2528,"pickup":2529,"rehabilitation":2530,"banks":2531,"warranty":2532,"inner":2533,"motor":2534,"knee":2535,"apartments":2536,"theory":2537,"chemical":2538,"drunk":2539,"convinced":2540,"realistic":2541,"burden":2542,"Dakota":2543,"desert":2544,"modern":2545,"faster":2546,"discovered":2547,"settled":2548,"clothing":2549,"laugh":2550,"Alabama":2551,"perfectly":2552,"hook":2553,"exposed":2554,"communities":2555,"letters":2556,"sooner":2557,"Kuwait":2558,"definite":2559,"copy":2560,"affects":2561,"electric":2562,"code":2563,"summers":2564,"programming":2565,"requirements":2566,"wi":2567,"weeds":2568,"pre":2569,"standpoint":2570,"physically":2571,"aspects":2572,"bored":2573,"falling":2574,"dessert":2575,"funding":2576,"buildings":2577,"automobiles":2578,"administration":2579,"condition":2580,"commercials":2581,"charges":2582,"litter":2583,"undergraduate":2584,"adds":2585,"sex":2586,"advance":2587,"mystery":2588,"divorced":2589,"fully":2590,"pushed":2591,"unemployment":2592,"cared":2593,"College":2594,"acceptable":2595,"nuts":2596,"Church":2597,"qualified":2598,"surgery":2599,"participating":2600,"actor":2601,"James":2602,"Jim":2603,"burned":2604,"creative":2605,"sources":2606,"tents":2607,"newer":2608,"walls":2609,"JOURNAL":2610,"pan":2611,"deposit":2612,"musical":2613,"furniture":2614,"materials":2615,"depend":2616,"graduating":2617,"offices":2618,"conditions":2619,"fixing":2620,"incentive":2621,"HOME":2622,"sir":2623,"ocean":2624,"hardest":2625,"vegetable":2626,"maintenance":2627,"tour":2628,"survive":2629,"laying":2630,"eliminate":2631,"addition":2632,"shock":2633,"entirely":2634,"managed":2635,"increased":2636,"You":2637,"luckily":2638,"reporting":2639,"policeman":2640,"involvement":2641,"Hampshire":2642,"designed":2643,"Louis":2644,"knit":2645,"Saudi":2646,"prepare":2647,"rarely":2648,"manufacturing":2649,"fruit":2650,"joke":2651,"profession":2652,"apply":2653,"grill":2654,"expert":2655,"sets":2656,"memory":2657,"mall":2658,"votes":2659,"butter":2660,"prescription":2661,"catching":2662,"wound":2663,"soccer":2664,"afterwards":2665,"claim":2666,"diet":2667,"occurred":2668,"cartoons":2669,"Jewish":2670,"smog":2671,"skirt":2672,"minds":2673,"wore":2674,"guarantee":2675,"turkey":2676,"hooked":2677,"finance":2678,"intelligent":2679,"arms":2680,"protected":2681,"household":2682,"difficulty":2683,"typically":2684,"dorm":2685,"task":2686,"cafeteria":2687,"produce":2688,"button":2689,"homework":2690,"McDonald":2691,"operate":2692,"salt":2693,"according":2694,"videos":2695,"construction":2696,"Mercedes":2697,"outdoor":2698,"judicial":2699,"received":2700,"stock":2701,"bin":2702,"territory":2703,"concerns":2704,"lists":2705,"conflict":2706,"tight":2707,"ideal":2708,"September":2709,"skirts":2710,"blowing":2711,"electronics":2712,"onions":2713,"ugh":2714,"tune":2715,"plate":2716,"novels":2717,"dealer":2718,"Reagan":2719,"tastes":2720,"formal":2721,"criteria":2722,"division":2723,"whatsoever":2724,"ham":2725,"taxed":2726,"resources":2727,"dust":2728,"lab":2729,"frequently":2730,"basement":2731,"broad":2732,"statement":2733,"positions":2734,"girlfriend":2735,"approach":2736,"chances":2737,"temperature":2738,"gym":2739,"steps":2740,"Master":2741,"Sears":2742,"blocks":2743,"Clarion":2744,"trumpet":2745,"scene":2746,"dying":2747,"instructor":2748,"hits":2749,"answering":2750,"fitness":2751,"lo":2752,"fear":2753,"competition":2754,"slacks":2755,"substitute":2756,"critical":2757,"entertaining":2758,"eaten":2759,"bottle":2760,"standards":2761,"consideration":2762,"proud":2763,"flag":2764,"dealers":2765,"union":2766,"covers":2767,"mayor":2768,"candidates":2769,"reality":2770,"Rochester":2771,"subjects":2772,"craft":2773,"General":2774,"eggs":2775,"towns":2776,"School":2777,"crisis":2778,"grab":2779,"whe":2780,"socially":2781,"argue":2782,"wage":2783,"understood":2784,"characters":2785,"Security":2786,"relative":2787,"cast":2788,"event":2789,"youth":2790,"horse":2791,"Bell":2792,"accepted":2793,"located":2794,"landfill":2795,"Kansas":2796,"mouth":2797,"lack":2798,"supervisor":2799,"jumped":2800,"al":2801,"forgotten":2802,"LAMBS":2803,"minority":2804,"universal":2805,"sugar":2806,"following":2807,"limits":2808,"bite":2809,"loss":2810,"fried":2811,"couples":2812,"urban":2813,"increasing":2814,"tendency":2815,"gifts":2816,"Kennedy":2817,"chocolate":2818,"sweat":2819,"discussed":2820,"farmers":2821,"workers":2822,"politically":2823,"cultures":2824,"pages":2825,"generate":2826,"recession":2827,"era":2828,"chain":2829,"Lewisville":2830,"determine":2831,"instrument":2832,"Indian":2833,"Republican":2834,"spots":2835,"uncomfortable":2836,"laughed":2837,"occasion":2838,"horror":2839,"WORLD":2840,"spray":2841,"ev":2842,"priced":2843,"Social":2844,"someday":2845,"drag":2846,"note":2847,"sounded":2848,"accurate":2849,"anti":2850,"com":2851,"reunions":2852,"economics":2853,"pack":2854,"Sherman":2855,"weekly":2856,"attack":2857,"committing":2858,"goods":2859,"strictly":2860,"par":2861,"ads":2862,"democracy":2863,"opportunities":2864,"cares":2865,"pour":2866,"Black":2867,"user":2868,"King":2869,"mowing":2870,"worthwhile":2871,"tries":2872,"Okay":2873,"winds":2874,"dresses":2875,"purposes":2876,"gardens":2877,"dried":2878,"mortgage":2879,"oven":2880,"specifically":2881,"teenage":2882,"beneficial":2883,"wagon":2884,"Civil":2885,"requires":2886,"righty":2887,"dance":2888,"abused":2889,"drain":2890,"Seattle":2891,"Thanksgiving":2892,"differences":2893,"affected":2894,"pilot":2895,"rolls":2896,"hm":2897,"mobile":2898,"principal":2899,"friendly":2900,"fees":2901,"bureaucracy":2902,"husbands":2903,"accused":2904,"ther":2905,"advertising":2906,"figures":2907,"penny":2908,"sue":2909,"hill":2910,"performance":2911,"jogging":2912,"below":2913,"priority":2914,"phase":2915,"soft":2916,"concrete":2917,"entertain":2918,"file":2919,"therefore":2920,"sweaters":2921,"appeals":2922,"sits":2923,"weed":2924,"funds":2925,"shots":2926,"shocked":2927,"emotional":2928,"tires":2929,"treatment":2930,"choir":2931,"employed":2932,"region":2933,"sixth":2934,"sea":2935,"exposure":2936,"cultural":2937,"brake":2938,"Nissan":2939,"buffalo":2940,"comment":2941,"improved":2942,"candidate":2943,"began":2944,"teeth":2945,"baked":2946,"behavior":2947,"NIGHT":2948,"tournament":2949,"Navy":2950,"SILENCE":2951,"potato":2952,"professionals":2953,"bowl":2954,"lift":2955,"messed":2956,"The":2957,"wedding":2958,"ge":2959,"nineties":2960,"bitty":2961,"slowly":2962,"topics":2963,"handled":2964,"farther":2965,"jumping":2966,"mountain":2967,"woodworking":2968,"zero":2969,"efficient":2970,"finances":2971,"warehouse":2972,"charging":2973,"Hey":2974,"consistent":2975,"waited":2976,"empty":2977,"surprising":2978,"Arkansas":2979,"One":2980,"wallpaper":2981,"controlled":2982,"mill":2983,"joined":2984,"Grand":2985,"aerobic":2986,"largest":2987,"ar":2988,"cucumbers":2989,"coffee":2990,"ta":2991,"skunk":2992,"fi":2993,"dressing":2994,"unique":2995,"Giants":2996,"Valley":2997,"hotel":2998,"Mississippi":2999,"lowest":3000,"assistant":3001,"clearly":3002,"Eastern":3003,"squash":3004,"lasagna":3005,"scratch":3006,"neighborhoods":3007,"lean":3008,"collecting":3009,"invaded":3010,"jurors":3011,"con":3012,"storms":3013,"focus":3014,"leaders":3015,"Wednesday":3016,"controls":3017,"informed":3018,"printer":3019,"flying":3020,"nuclear":3021,"stolen":3022,"crawfish":3023,"owe":3024,"SIXTY":3025,"Chrysler":3026,"Ryan":3027,"IN":3028,"personality":3029,"serving":3030,"bless":3031,"It":3032,"hated":3033,"Nebraska":3034,"TWO":3035,"peppers":3036,"Brooks":3037,"penalties":3038,"Waco":3039,"wealthy":3040,"discussion":3041,"spaghetti":3042,"annoying":3043,"supply":3044,"dream":3045,"camper":3046,"plain":3047,"customer":3048,"weigh":3049,"acre":3050,"hunt":3051,"score":3052,"Mustang":3053,"SHOW":3054,"surely":3055,"flavor":3056,"directions":3057,"neck":3058,"granted":3059,"bulbs":3060,"beating":3061,"finger":3062,"details":3063,"slip":3064,"DALLAS":3065,"wake":3066,"Oakland":3067,"factors":3068,"communications":3069,"reliable":3070,"offered":3071,"remarkable":3072,"angry":3073,"traveled":3074,"drivers":3075,"crack":3076,"industrial":3077,"greater":3078,"winning":3079,"tuned":3080,"lifting":3081,"fields":3082,"rise":3083,"selected":3084,"j":3085,"lesson":3086,"No":3087,"god":3088,"wire":3089,"eastern":3090,"depth":3091,"legs":3092,"coal":3093,"pocket":3094,"wasting":3095,"final":3096,"steal":3097,"evenings":3098,"transmission":3099,"connection":3100,"Addison":3101,"communication":3102,"walks":3103,"rained":3104,"awards":3105,"enjoyment":3106,"stir":3107,"marketing":3108,"hiring":3109,"headlines":3110,"dip":3111,"feeding":3112,"deductions":3113,"toys":3114,"encouraged":3115,"consulting":3116,"fewer":3117,"medium":3118,"measure":3119,"PRETTY":3120,"solar":3121,"vet":3122,"island":3123,"tomato":3124,"struggle":3125,"ki":3126,"Shepherd":3127,"strip":3128,"funded":3129,"ultimately":3130,"golfer":3131,"offering":3132,"honor":3133,"tea":3134,"historical":3135,"album":3136,"vegetarian":3137,"loud":3138,"ugly":3139,"fired":3140,"tons":3141,"ad":3142,"voters":3143,"LAW":3144,"soup":3145,"de":3146,"unreal":3147,"commitment":3148,"nervous":3149,"sake":3150,"playoffs":3151,"trailer":3152,"internal":3153,"attorneys":3154,"agent":3155,"stealing":3156,"Mavericks":3157,"grief":3158,"grows":3159,"patients":3160,"We":3161,"moral":3162,"Winter":3163,"participated":3164,"acres":3165,"providing":3166,"impression":3167,"NEW":3168,"Tuesday":3169,"guard":3170,"tear":3171,"famous":3172,"writer":3173,"electrical":3174,"Hussein":3175,"load":3176,"ticket":3177,"Jack":3178,"virtually":3179,"blank":3180,"ch":3181,"dozen":3182,"selection":3183,"WALL":3184,"olds":3185,"heavily":3186,"constant":3187,"welcome":3188,"El":3189,"interview":3190,"nor":3191,"agreement":3192,"suggested":3193,"darned":3194,"poverty":3195,"pitching":3196,"Illinois":3197,"survey":3198,"mature":3199,"studies":3200,"divorce":3201,"Saddam":3202,"campaign":3203,"hum":3204,"accent":3205,"tank":3206,"governor":3207,"Argentina":3208,"comparison":3209,"TO":3210,"scares":3211,"bird":3212,"Fall":3213,"bonus":3214,"strike":3215,"shell":3216,"birds":3217,"WOMAN":3218,"roots":3219,"estate":3220,"languages":3221,"belts":3222,"pitch":3223,"tail":3224,"exist":3225,"cleaned":3226,"disk":3227,"officer":3228,"cent":3229,"interior":3230,"falls":3231,"nursery":3232,"mentally":3233,"chair":3234,"Desert":3235,"pride":3236,"silver":3237,"November":3238,"ONE":3239,"cop":3240,"shotgun":3241,"blown":3242,"gourmet":3243,"Super":3244,"Bowl":3245,"twenties":3246,"seventh":3247,"authority":3248,"analysis":3249,"afternoons":3250,"skied":3251,"complaining":3252,"rush":3253,"PEOPLE":3254,"instruments":3255,"Iran":3256,"technically":3257,"shore":3258,"scores":3259,"Kevin":3260,"crochet":3261,"talent":3262,"temporary":3263,"boating":3264,"gang":3265,"trunk":3266,"democratic":3267,"soda":3268,"accidents":3269,"medication":3270,"included":3271,"frozen":3272,"tooth":3273,"requirement":3274,"partly":3275,"biased":3276,"tradition":3277,"recyclable":3278,"preparing":3279,"cigarettes":3280,"ninth":3281,"chosen":3282,"buses":3283,"transferred":3284,"worrying":3285,"Alzheimer":3286,"upstairs":3287,"Costner":3288,"content":3289,"crowded":3290,"concentrate":3291,"released":3292,"debts":3293,"February":3294,"arguments":3295,"depressing":3296,"ba":3297,"But":3298,"guide":3299,"toy":3300,"murdered":3301,"economically":3302,"miniature":3303,"Bill":3304,"troops":3305,"Arizona":3306,"traded":3307,"George":3308,"workout":3309,"ozone":3310,"April":3311,"solutions":3312,"seed":3313,"pork":3314,"slightly":3315,"tremendously":3316,"pressed":3317,"suddenly":3318,"cow":3319,"environmental":3320,"drawing":3321,"hurts":3322,"reached":3323,"occur":3324,"phenomenal":3325,"outdoors":3326,"Gorbachev":3327,"nowhere":3328,"Buddy":3329,"ladies":3330,"Vermont":3331,"bred":3332,"cooler":3333,"legitimate":3334,"tin":3335,"dealt":3336,"scenes":3337,"forces":3338,"correctly":3339,"jails":3340,"indoor":3341,"rare":3342,"incredibly":3343,"MasterCard":3344,"attitudes":3345,"shown":3346,"ship":3347,"perform":3348,"Dodge":3349,"surprise":3350,"menu":3351,"apple":3352,"gold":3353,"roast":3354,"awfully":3355,"choosing":3356,"features":3357,"success":3358,"flour":3359,"chop":3360,"settle":3361,"laundry":3362,"Smith":3363,"drinking":3364,"sailing":3365,"hiking":3366,"League":3367,"celery":3368,"Saturdays":3369,"hurry":3370,"emissions":3371,"cup":3372,"Orlando":3373,"encouraging":3374,"worries":3375,"aggressive":3376,"supported":3377,"indeed":3378,"handling":3379,"worn":3380,"desire":3381,"Galveston":3382,"Joe":3383,"suffering":3384,"accomplish":3385,"Brian":3386,"twins":3387,"assumed":3388,"unfair":3389,"rip":3390,"guitar":3391,"morals":3392,"suburbs":3393,"religion":3394,"sky":3395,"Buffalo":3396,"Vietnamese":3397,"former":3398,"struggling":3399,"quarters":3400,"habits":3401,"Russian":3402,"responsibilities":3403,"promote":3404,"LIFE":3405,"primary":3406,"Jimmy":3407,"Peter":3408,"accounts":3409,"permanent":3410,"Mother":3411,"comfort":3412,"schooling":3413,"relax":3414,"handguns":3415,"reasonably":3416,"guilt":3417,"switched":3418,"ear":3419,"ears":3420,"selecting":3421,"fits":3422,"ban":3423,"allows":3424,"st":3425,"packages":3426,"steel":3427,"tub":3428,"Puerto":3429,"director":3430,"tornado":3431,"restrictions":3432,"dumping":3433,"nasty":3434,"conversations":3435,"biking":3436,"previous":3437,"mass":3438,"colored":3439,"cassette":3440,"bases":3441,"Connecticut":3442,"retriever":3443,"lap":3444,"ratio":3445,"powerful":3446,"associated":3447,"overnight":3448,"CHEERS":3449,"mood":3450,"core":3451,"obvious":3452,"volleyball":3453,"bankrupt":3454,"thumb":3455,"release":3456,"emphasis":3457,"convict":3458,"discussing":3459,"valley":3460,"lets":3461,"grand":3462,"Tex":3463,"placed":3464,"demand":3465,"patio":3466,"cancel":3467,"highest":3468,"Motors":3469,"latex":3470,"debate":3471,"pasta":3472,"birth":3473,"k":3474,"meetings":3475,"crab":3476,"chunk":3477,"lemon":3478,"association":3479,"contractor":3480,"mild":3481,"governments":3482,"creek":3483,"Tennessee":3484,"opening":3485,"touched":3486,"gangs":3487,"Persian":3488,"builds":3489,"melt":3490,"shed":3491,"applications":3492,"additional":3493,"scattered":3494,"hysterical":3495,"Rome":3496,"lazy":3497,"costing":3498,"daycare":3499,"remove":3500,"dolls":3501,"athlete":3502,"absolute":3503,"secretary":3504,"Alaska":3505,"porch":3506,"modem":3507,"domestic":3508,"depressed":3509,"lawns":3510,"reporter":3511,"handgun":3512,"premeditated":3513,"Buick":3514,"heels":3515,"Democrat":3516,"mention":3517,"post":3518,"legislation":3519,"deck":3520,"ties":3521,"rea":3522,"object":3523,"winters":3524,"leg":3525,"nope":3526,"som":3527,"competitive":3528,"register":3529,"darn":3530,"GOOD":3531,"Phoenix":3532,"separated":3533,"capable":3534,"adding":3535,"terrific":3536,