{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<70>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<69>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<43>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<42>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<40>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"<78>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"<39>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":7,"special":true,"content":"<52>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":8,"special":true,"content":"<51>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":9,"special":true,"content":"<67>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":10,"special":true,"content":"<79>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":11,"special":true,"content":"<66>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":12,"special":true,"content":"<48>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":13,"special":true,"content":"<60>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":14,"special":true,"content":"<61>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":15,"special":true,"content":"<72>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":16,"special":true,"content":"<129>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":17,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":18,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"WordLevel","vocab":{"<70>":0,"<69>":1,"<43>":2,"<42>":3,"<40>":4,"<78>":5,"<39>":6,"<52>":7,"<51>":8,"<67>":9,"<79>":10,"<66>":11,"<48>":12,"<60>":13,"<61>":14,"<72>":15,"<129>":16,"[UNK]":17,"[PAD]":18,"<":19,">":20,"70":21,"69":22,"to":23,"I":24,"that":25,"and":26,"you":27,"the":28,"'":29,"in":30,"a":31,"43":32,"of":33,"is":34,"for":35,"it":36,"42":37,"s":38,"so":39,"this":40,"if":41,"my":42,"have":43,"acting":44,"was":45,"on":46,"there":47,"your":48,"an":49,"audition":50,"Atlanta":51,"do":52,"40":53,"78":54,"t":55,"career":56,"all":57,"are":58,"or":59,"can":60,"they":61,"about":62,"just":63,"not":64,"re":65,"be":66,"want":67,"but":68,"me":69,"right":70,"now":71,"then":72,"how":73,"get":74,"what":75,"when":76,"because":77,"39":78,"will":79,"here":80,"with":81,"51":82,"52":83,"actors":84,"more":85,"ve":86,"actor":87,"we":88,"one":89,"going":90,"time":91,"at":92,"would":93,"first":94,"casting":95,"auditions":96,"like":97,"those":98,"as":99,"back":100,"agent":101,"-":102,"67":103,"really":104,"after":105,"go":106,"79":107,"got":108,"down":109,"up":110,"their":111,"from":112,"them":113,"television":114,"were":115,"take":116,"every":117,"live":118,"48":119,"video":120,"some":121,"no":122,"m":123,"thing":124,"had":125,"year":126,"people":127,"66":128,"make":129,"into":130,"help":131,"classes":132,"think":133,"movies":134,"don":135,"started":136,"industry":137,"director":138,"made":139,"know":140,"film":141,"any":142,"who":143,"start":144,"before":145,"step":146,"things":147,"actually":148,"60":149,"well":150,"been":151,"shows":152,"see":153,"another":154,"give":155,"out":156,"than":157,"role":158,"many":159,"getting":160,"work":161,"class":162,"much":163,"able":164,"way":165,"other":166,"movie":167,"didn":168,"today":169,"where":170,"single":171,"situation":172,"job":173,"La":174,"say":175,"why":176,"ll":177,"tell":178,"break":179,"yourself":180,"Los":181,"still":182,"these":183,"61":184,"Cleveland":185,"practice":186,"TV":187,"by":188,"let":189,"free":190,"never":191,"Angeles":192,"something":193,"move":194,"has":195,"need":196,"very":197,"even":198,"play":199,"software":200,"show":201,"two":202,"working":203,"great":204,"taking":205,"times":206,"videos":207,"kind":208,"process":209,"feel":210,"being":211,"might":212,"Ohio":213,"big":214,"each":215,"only":216,"important":217,"also":218,"which":219,"little":220,"own":221,"channel":222,"did":223,"camera":224,"nervous":225,"maybe":226,"trying":227,"call":228,"day":229,"steps":230,"reason":231,"watch":232,"record":233,"auditioning":234,"through":235,"next":236,"Georgia":237,"lines":238,"room":239,"question":240,"pressure":241,"story":242,"used":243,"moving":244,"new":245,"agents":246,"different":247,"home":248,"72":249,"place":250,"questions":251,"lot":252,"come":253,"keep":254,"love":255,"while":256,"saying":257,"experience":258,"again":259,"since":260,"learn":261,"few":262,"Market":263,"mean":264,"center":265,"look":266,"2016":267,"below":268,"bit":269,"sheet":270,"10":271,"someone":272,"until":273,"am":274,"doing":275,"headshot":276,"recording":277,"may":278,"years":279,"already":280,"best":281,"cheat":282,"put":283,"Hollywood":284,"pursue":285,"same":286,"opportunities":287,"huge":288,"local":289,"hey":290,"leave":291,"answer":292,"okay":293,"living":294,"anything":295,"our":296,"thought":297,"small":298,"goals":299,"haven":300,"talk":301,"three":302,"project":303,"making":304,"prepare":305,"subscribe":306,"should":307,"school":308,"better":309,"does":310,"done":311,"point":312,"week":313,"final":314,"heard":315,"%":316,"developer":317,"practicing":318,"world":319,"advice":320,"professional":321,"over":322,"find":323,"us":324,"went":325,"2014":326,"makes":327,"entire":328,"credits":329,"past":330,"market":331,"probably":332,"remember":333,"most":334,"always":335,"money":336,"shot":337,"send":338,"end":339,"last":340,"forward":341,"hopefully":342,"please":343,"use":344,"idea":345,"perform":346,"example":347,"easier":348,"enough":349,"link":350,"front":351,"decision":352,"five":353,"signed":354,"York":355,"download":356,"cast":357,"could":358,"thumbs":359,"50":360,"continue":361,"description":362,"myself":363,"network":364,"sure":365,"self":366,"learning":367,"name":368,"fun":369,"zero":370,"doesn":371,"breakdown":372,"directors":373,"off":374,"whole":375,"head":376,"wanted":377,"opportunity":378,"production":379,"fellow":380,"full":381,"everybody":382,"particular":383,"recommend":384,"producers":385,"The":386,"20":387,"walk":388,"less":389,"comments":390,"cost":391,"good":392,"talking":393,"willing":394,"having":395,"become":396,"high":397,"moved":398,"multiple":399,"Disney":400,"focused":401,"four":402,"ready":403,"headshots":404,"2008":405,"benefit":406,"saw":407,"booked":408,"confident":409,"happened":410,"exactly":411,"number":412,"thinking":413,"whether":414,"learned":415,"YouTube":416,"change":417,"months":418,"friends":419,"crazy":420,"person":421,"looking":422,"share":423,"script":424,"though":425,"resume":426,"tennis":427,"LA":428,"Cobra":429,"hundred":430,"her":431,"happen":432,"stuff":433,"roll":434,"2015":435,"mirror":436,"month":437,"liked":438,"understand":439,"rent":440,"tape":441,"part":442,"thank":443,"study":444,"median":445,"sign":446,"hope":447,"worked":448,"welcome":449,"lead":450,"sometimes":451,"bring":452,"Step":453,"Kai":454,"community":455,"stop":456,"fact":457,"real":458,"cities":459,"grew":460,"newer":461,"comment":462,"surgery":463,"offer":464,"shop":465,"coffee":466,"technique":467,"talkin":468,"certain":469,"came":470,"six":471,"everything":472,"recorded":473,"decide":474,"soap":475,"30":476,"biggest":477,"basically":478,"check":479,"fit":480,"set":481,"second":482,"round":483,"training":484,"lived":485,"publicly":486,"reasons":487,"college":488,"trust":489,"students":490,"instead":491,"skills":492,"friend":493,"answers":494,"films":495,"works":496,"focus":497,"beginning":498,"preparation":499,"sitcoms":500,"option":501,"took":502,"Netflix":503,"industrial":504,"sitting":505,"phone":506,"tripod":507,"giving":508,"telling":509,"city":510,"afford":511,"long":512,"top":513,"build":514,"ask":515,"told":516,"12":517,"performance":518,"booking":519,"days":520,"once":521,"spending":522,"shooting":523,"New":524,"access":525,".":526,"nerves":527,"mock":528,"needs":529,"gave":530,"compared":531,"directly":532,"certainly":533,"IMDb":534,"talked":535,"its":536,"near":537,"said":538,"hobby":539,"succeed":540,"wrong":541,"wash":542,"rule":543,"2009":544,"typically":545,"considering":546,"including":547,"teacher":548,"believe":549,"run":550,"couple":551,"hundreds":552,"playing":553,"future":554,"push":555,"building":556,"approach":557,"scene":558,"professionally":559,"matter":560,"throws":561,"submit":562,"specific":563,"potential":564,"represent":565,"his":566,"pay":567,"bedroom":568,"2011":569,"extra":570,"sent":571,"family":572,"season":573,"meeting":574,"2":575,"life":576,"beyond":577,"naive":578,"side":579,"projects":580,"such":581,"Star":582,"goal":583,"he":584,"callbacks":585,"posted":586,"apartment":587,"7":588,"credit":589,"helps":590,"weather":591,"129":592,"decade":593,"2019":594,"Avengers":595,"6":596,"mine":597,"ever":598,"confidence":599,"else":600,"too":601,"Zoom":602,"Man":603,"found":604,"expect":605,"button":606,"needed":607,"meet":608,"character":609,"book":610,"feels":611,"buy":612,"stories":613,"interested":614,"short":615,"desire":616,"information":617,"pursuing":618,"sense":619,"couldn":620,"100":621,"per":622,"position":623,"kid":624,"dozens":625,"City":626,"commercials":627,"reel":628,"gets":629,"teachers":630,"Wars":631,"California":632,"heart":633,"later":634,"major":635,"operas":636,"car":637,"turn":638,"words":639,"demo":640,"starting":641,"2020":642,"bigger":643,"assumed":644,"scenario":645,"rolls":646,"drive":647,"factor":648,"knew":649,"110":650,"slowly":651,"price":652,"along":653,"sit":654,"nowhere":655,"she":656,"financial":657,"taken":658,"dishes":659,"eyes":660,"brought":661,"necessary":662,"Hunger":663,"half":664,"sites":665,"propelled":666,"eventually":667,"gaining":668,"Jenna":669,"company":670,"computer":671,"types":672,"apples":673,"apply":674,"inspired":675,"individual":676,"nail":677,"average":678,"mention":679,"seeing":680,"Games":681,"forth":682,"winning":683,"War":684,"performing":685,"between":686,"try":687,"legitimate":688,"breakdowns":689,"forget":690,"Toastmasters":691,"priority":692,"asked":693,"Agents":694,"state":695,"received":696,"depending":697,"perfectly":698,"d":699,"row":700,"anytime":701,"fan":702,"feeling":703,"medical":704,"ended":705,"student":706,"gone":707,"lower":708,"hold":709,"finally":710,"ago":711,"isn":712,"hire":713,"yeah":714,"definitely":715,"noticed":716,"agency":717,"goes":718,"mind":719,"cell":720,"contract":721,"companies":722,"cannot":723,"inspire":724,"catch":725,"knowledge":726,"guys":727,"ton":728,"outside":729,"gotten":730,"sports":731,"Alan":732,"forgetting":733,"2013":734,"brand":735,"under":736,"research":737,"member":738,"backs":739,"together":740,"couch":741,"supportive":742,"topic":743,"bad":744,"case":745,"takes":746,"quitting":747,"shoot":748,"either":749,"met":750,"comes":751,"plans":752,"devote":753,"easy":754,"open":755,"hours":756,"available":757,"fewer":758,"becoming":759,"often":760,"means":761,"sending":762,"endgame":763,"hard":764,"cool":765,"feature":766,"cubicle":767,"numbers":768,"potentially":769,"reduce":770,"expensive":771,"incredible":772,"eight":773,"list":774,"Fire":775,"follow":776,"consider":777,"guide":778,"terms":779,"earlier":780,"anyone":781,"lunch":782,"Jessica":783,"word":784,"using":785,"decided":786,"however":787,"hear":788,"especially":789,"roster":790,"corporate":791,"watching":792,"around":793,"main":794,"called":795,"chance":796,"prepared":797,"eye":798,"4":799,"currently":800,"careers":801,"markets":802,"least":803,"degree":804,"pause":805,"totally":806,"thousands":807,"extremely":808,"sound":809,"common":810,"usually":811,"separate":812,"possibly":813,"walking":814,"traction":815,"desirable":816,"shirt":817,"unique":818,"School":819,"situations":820,"oh":821,"Ant":822,"percent":823,"options":824,"happens":825,"13":826,"uncommon":827,"aren":828,"boost":829,"worried":830,"screen":831,"mentioned":832,"benefits":833,"absolutely":834,"happy":835,"locally":836,"seriously":837,"dreams":838,"wants":839,"commercial":840,"write":841,"plenty":842,"lifestyle":843,"worker":844,"operating":845,"discourage":846,"personal":847,"limit":848,"In":849,"decisions":850,"view":851,"broke":852,"rehearse":853,"ones":854,"growing":855,"sleep":856,"parts":857,"worry":858,"boggling":859,"Mystique":860,"25":861,"recommending":862,"nesse":863,"medium":864,"lucky":865,"sessions":866,"fortunate":867,"Hiatus":868,"houde":869,"mattress":870,"sounds":871,"S":872,"gate":873,"paying":874,"Catch":875,"movement":876,"played":877,"105":878,"account":879,"pulled":880,"conversation":881,"opinion":882,"topics":883,"en":884,"aside":885,"true":886,"music":887,"deciding":888,"resumes":889,"country":890,"provide":891,"passed":892,"Michigan":893,"ability":894,"enjoyed":895,"douchen":896,"Doom":897,"giant":898,"stable":899,"C250":900,"2012":901,"Pitch":902,"roughly":903,"hi":904,"hence":905,"pandemic":906,"76":907,"subconscious":908,"O":909,"gym":910,"Sully":911,"ultimately":912,"Action":913,"kanell":914,"15":915,"highest":916,"unconsciously":917,"resources":918,"factors":919,"others":920,"maker":921,"reach":922,"helped":923,"problem":924,"wait":925,"finding":926,"bio":927,"male":928,"Tyler":929,"writing":930,"drastic":931,"approached":932,"changes":933,"incentive":934,"Watchman":935,"late":936,"initial":937,"audit":938,"Venom":939,"zoom":940,"tougher":941,"fans":942,"thrive":943,"puts":944,"fully":945,"far":946,"combat":947,"prep":948,"focusing":949,"Captain":950,"com":951,"Patrol":952,"representation":953,"realized":954,"thinks":955,"l":956,"roles":957,"ditions":958,"sometime":959,"amazing":960,"reflection":961,"influenced":962,"south":963,"jitsu":964,"overnight":965,"anyway":966,"bunch":967,"details":968,"photographer":969,"black":970,"Behind":971,"Forty":972,"wrote":973,"itself":974,"helpful":975,"rest":976,"value":977,"keeping":978,"yet":979,"throughout":980,"pillow":981,"reader":982,"besides":983,"preparing":984,"clicking":985,"tiny":986,"studio":987,"92":988,"serious":989,"reporting":990,"involved":991,"Dead":992,"continued":993,"educate":994,"lien":995,"homecoming":996,"jiu":997,"anywhere":998,"eighth":999,"comparison":1000,"cheering":1001,"above":1002,"Vampire":1003,"writers":1004,"request":1005,"rolling":1006,"links":1007,"surrounding":1008,"Oscar":1009,"known":1010,"weight":1011,"tag":1012,"click":1013,"expectations":1014,"ages":1015,"press":1016,"craft":1017,"tax":1018,"Savings":1019,"science":1020,"game":1021,"Reilly":1022,"power":1023,"taxes":1024,"Spider":1025,"opera":1026,"overview":1027,"Five":1028,"Us":1029,"swaying":1030,"26":1031,"special":1032,"3":1033,"Meisner":1034,"wasn":1035,"proving":1036,"hit":1037,"photographers":1038,"pushing":1039,"reviewing":1040,"female":1041,"bookings":1042,"photography":1043,"referral":1044,"theaters":1045,"Jewell":1046,"doubt":1047,"Guardians":1048,"attended":1049,"clear":1050,"adapters":1051,"warms":1052,"billion":1053,"obvious":1054,"frustrating":1055,"figure":1056,"executive":1057,"understood":1058,"Fast":1059,"lesson":1060,"sounded":1061,"blasts":1062,"What":1063,"mostly":1064,"dollar":1065,"Stephanie":1066,"rights":1067,"ideas":1068,"George":1069,"tough":1070,"concern":1071,"rely":1072,"baby":1073,"general":1074,"internal":1075,"awhile":1076,"honored":1077,"recently":1078,"mission":1079,"Lodge":1080,"0":1081,"income":1082,"busy":1083,"improving":1084,"analysis":1085,"monsoon":1086,"producer":1087,"arm":1088,"subscribed":1089,"shape":1090,"history":1091,"marketing":1092,"inside":1093,"asking":1094,"sides":1095,"Project":1096,"skip":1097,"Ice":1098,"Of":1099,"Final":1100,"$":1101,"Blockbusters":1102,"apologize":1103,"animal":1104,"Infinity":1105,"onto":1106,"path":1107,"carries":1108,"store":1109,"lalala":1110,"99":1111,"A":1112,"higher":1113,"train":1114,"filmed":1115,"cameras":1116,"Studio":1117,"level":1118,"Dynasty":1119,"lights":1120,"kept":1121,"seen":1122,"makers":1123,"Eight":1124,"65":1125,"Marvel":1126,"further":1127,"oscar":1128,"figures":1129,"ten":1130,"existed":1131,"massive":1132,"knows":1133,"MacGyver":1134,"represented":1135,"determine":1136,"exist":1137,"group":1138,"hustles":1139,"Diaries":1140,"confusion":1141,"lifetime":1142,"330":1143,"Olay":1144,"perfect":1145,"respected":1146,"Black":1147,"Zombie":1148,"Run":1149,"soon":1150,"dumbest":1151,"recommended":1152,"researching":1153,"created":1154,"nothing":1155,"necessarily":1156,"rehearsed":1157,"financially":1158,"shared":1159,"members":1160,"death":1161,"speaking":1162,"practiced":1163,"Furious":1164,"global":1165,"create":1166,"none":1167,"entertainment":1168,"plugging":1169,"monsters":1170,"Dish":1171,"Actors":1172,"mesmerised":1173,"somebody":1174,"neighborhoods":1175,"direct":1176,"care":1177,"Ozark":1178,"loud":1179,"1":1180,"recommendations":1181,"interview":1182,"Acura":1183,"Bast":1184,"saturated":1185,"natural":1186,"mark":1187,"dealership":1188,"nother":1189,"January":1190,"eleven":1191,"iPhone":1192,"website":1193,"entry":1194,"hood":1195,"correct":1196,"highly":1197,"informed":1198,"refrigerator":1199,"profile":1200,"Growing":1201,"tapes":1202,"waiting":1203,"bashing":1204,"Mina":1205,"repeat":1206,"office":1207,"800":1208,"changed":1209,"sake":1210,"win":1211,"business":1212,"CD":1213,"themselves":1214,"passengers":1215,"fall":1216,"Originals":1217,"teaches":1218,"Pinewood":1219,"faint":1220,"originally":1221,"standing":1222,"24":1223,"sitcom":1224,"Romantic":1225,"Decision":1226,"differences":1227,"survive":1228,"wise":1229,"primarily":1230,"insatiable":1231,"Next":1232,"barriers":1233,"skipped":1234,"purchases":1235,"seasons":1236,"dialects":1237,"trade":1238,"Christmas":1239,"Halt":1240,"restaurant":1241,"bar":1242,"Land":1243,"ahead":1244,"became":1245,"16":1246,"connections":1247,"felt":1248,"Drive":1249,"lives":1250,"Ashley":1251,"doctor":1252,"extend":1253,"Haunting":1254,"exaggerating":1255,"Saturday":1256,"Catching":1257,"quit":1258,"Richard":1259,"ideal":1260,"coming":1261,"Afters":1262,"wearing":1263,"5":1264,"plus":1265,"accounts":1266,"hordes":1267,"simplicity":1268,"session":1269,"strictly":1270,"brain":1271,"passing":1272,"blowing":1273,"engineering":1274,"Kurt":1275,"successes":1276,"Godzilla":1277,"weapons":1278,"expectation":1279,"pretty":1280,"Hill":1281,"difference":1282,"swing":1283,"picture":1284,"face":1285,"stands":1286,"introduced":1287,"quick":1288,"exact":1289,"emailed":1290,"Lightning":1291,"resident":1292,"Makes":1293,"Access":1294,"High":1295,"selecting":1296,"tips":1297,"pointing":1298,"rather":1299,"stranger":1300,"panther":1301,"amount":1302,"driver":1303,"king":1304,"It":1305,"mesmerized":1306,"22":1307,"areas":1308,"yes":1309,"old":1310,"Lauder":1311,"budget":1312,"basketball":1313,"April":1314,"convince":1315,"evaluating":1316,"anyways":1317,"2018":1318,"beach":1319,"notes":1320,"total":1321,"unfortunately":1322,"teach":1323,"/":1324,"kinds":1325,"screaming":1326,"almost":1327,"14":1328,"fate":1329,"blessed":1330,"accountant":1331,"presented":1332,"sudden":1333,"deserve":1334,"America":1335,"graduated":1336,"gained":1337,"chances":1338,"stopped":1339,"affordable":1340,"distinction":1341,"Racing":1342,"onwards":1343,"grown":1344,"versus":1345,"elected":1346,"Tonya":1347,"talented":1348,"Perfect":1349,"guy":1350,"pass":1351,"adult":1352,"recognize":1353,"Morris":1354,"housekeeping":1355,"sport":1356,"creating":1357,"Dreams":1358,"tool":1359,"Perry":1360,"weren":1361,"Chewbacca":1362,"Vol":1363,"passes":1364,"hour":1365,"taping":1366,"ways":1367,"famous":1368,"meets":1369,"hate":1370,"meetings":1371,"evaluate":1372,"picked":1373,"grossing":1374,"nice":1375,"mistakes":1376,"95":1377,"fits":1378,"strategies":1379,"encourage":1380,"voice":1381,"woo":1382,"burning":1383,"hang":1384,"talent":1385,"accents":1386,"thrilled":1387,"fifty":1388,"Studios":1389,"fancy":1390,"intended":1391,"nine":1392,"surprised":1393,"experiences":1394,"star":1395,"49":1396,"relax":1397,"20130":1398,"Lot":1399,"notice":1400,"opened":1401,"names":1402,"11th":1403,"achieve":1404,"stand":1405,"episodes":1406,"finish":1407,"improve":1408,"So":1409,"surf":1410,"described":1411,"Beyond":1412,"happening":1413,"destination":1414,"Warner":1415,"begin":1416,"Brothers":1417,"familiar":1418,"catches":1419,"competition":1420,"Hood":1421,"imagined":1422,"support":1423,"blew":1424,"completely":1425,"encouragement":1426,"hidden":1427,"looks":1428,"WASP":1429,"form":1430,"pre":1431,"researched":1432,"obscure":1433,"sets":1434,"thousand":1435,"photo":1436,"possible":1437,"bored":1438,"paid":1439,"biased":1440,"impression":1441,"2017":1442,"road":1443,"low":1444,"enjoy":1445,"specially":1446,"Walking":1447,"stick":1448,"improv":1449,"putting":1450,"Civil":1451,"written":1452,"staring":1453,"guarantee":1454,"similar":1455,"wow":1456,"Emmy":1457,"whereas":1458,"recommendation":1459,"gifted":1460,"trees":1461,"original":1462,"subscriber":1463,"finishing":1464,"Mockingjay":1465,"interviewed":1466,"320":1467,"Wildest":1468,"cousin":1469,"must":1470,"whatever":1471,"select":1472,"early":1473,"rarely":1474,"test":1475,"jobs":1476,"morning":1477,"dream":1478,"him":1479,"considered":1480,"wondering":1481,"communication":1482,"saved":1483,"feelings":1484,"acre":1485,"House":1486,"tall":1487,"grow":1488,"Galaxy":1489,"downhill":1490,"immediately":1491,"Rafters":1492,"owns":1493,"everyone":1494,"showrunner":1495,"supporting":1496,"gigs":1497,"depth":1498,"Learned":1499,"shout":1500,"Up":1501,"inspiration":1502,"athletes":1503,"Wookie":1504,"town":1505,"Corporate":1506,"teams":1507,"Moms":1508,"involving":1509,"space":1510,"nepotism":1511},"unk_token":"[UNK]"}}