{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<a>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<b>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<c>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<d>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<e>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"<f>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"<g>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":7,"special":true,"content":"<h>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":8,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":9,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"WordLevel","vocab":{"<a>":0,"<b>":1,"<c>":2,"<d>":3,"<e>":4,"<f>":5,"<g>":6,"<h>":7,"[UNK]":8,"[PAD]":9,".":10,",":11,"the":12,"and":13,"'":14,"i":15,"you":16,"\"":17,"to":18,"it":19,"a":20,"that":21,".\"":22,"was":23,"er":24,"of":25,"in":26,"they":27,"s":28,"we":29,"t":30,"there":31,"erm":32,"but":33,"he":34,"know":35,"were":36,"on":37,"?":38,"for":39,"had":40,"so":41,"what":42,"well":43,"then":44,"see":45,"have":46,"be":47,"with":48,"them":49,"or":50,"at":51,"yeah":52,"all":53,"no":54,"one":55,"do":56,"is":57,"yes":58,"when":59,"would":60,"if":61,"this":62,"got":63,"used":64,"think":65,"about":66,"just":67,"up":68,"oh":69,"mm":70,"d":71,"get":72,"as":73,"ve":74,"like":75,"right":76,"now":77,"go":78,"can":79,"not":80,"did":81,"time":82,"my":83,"very":84,"from":85,"me":86,"because":87,"don":88,"re":89,"out":90,"your":91,"two":92,"mean":93,"she":94,"down":95,"been":96,"really":97,"how":98,"are":99,"people":100,"said":101,"could":102,"?\"":103,"went":104,"going":105,"some":106,"say":107,"an":108,"back":109,"which":110,"ll":111,"come":112,"work":113,"didn":114,"aye":115,"things":116,"their":117,"any":118,"mhm":119,"more":120,"three":121,"m":122,"into":123,"thing":124,"where":125,"these":126,"here":127,"other":128,"came":129,"lot":130,"good":131,"sort":132,"quite":133,"way":134,"by":135,"who":136,"put":137,"much":138,"only":139,"after":140,"off":141,"his":142,"take":143,"day":144,"actually":145,"first":146,"him":147,"days":148,"something":149,"years":150,"over":151,"cos":152,"old":153,"never":154,"those":155,"anything":156,"always":157,"remember":158,"six":159,"still":160,"through":161,"before":162,"okay":163,"wasn":164,",.\"":165,"four":166,"want":167,"our":168,"us":169,"another":170,"round":171,"five":172,"same":173,"again":174,"make":175,"man":176,"doing":177,"her":178,"job":179,"every":180,"week":181,"started":182,"big":183,"coming":184,"war":185,"men":186,"made":187,"wouldn":188,"thought":189,"too":190,"took":191,"nineteen":192,"give":193,"long":194,"school":195,"-":196,"different":197,"keep":198,"tell":199,"look":200,"bit":201,"year":202,"little":203,"own":204,"done":205,"couldn":206,"probably":207,"getting":208,"being":209,"call":210,"away":211,"working":212,"than":213,"water":214,"night":215,"many":216,"called":217,"side":218,"house":219,"why":220,"will":221,"twenty":222,"has":223,"aha":224,"shop":225,"place":226,"next":227,"use":228,"fire":229,"eight":230,"last":231,"money":232,"home":233,"everything":234,"morning":235,"maybe":236,"ten":237,"new":238,"should":239,"end":240,"father":241,"start":242,"might":243,"anyway":244,"half":245,"suppose":246,"need":247,"wanted":248,"part":249,"left":250,"knew":251,"fact":252,"during":253,"let":254,"hundred":255,"better":256,"whole":257,"isn":258,"says":259,"most":260,"nothing":261,"else":262,"number":263,"road":264,"even":265,"feel":266,"find":267,"doctor":268,"mother":269,"sometimes":270,"stuff":271,"everybody":272,"gonna":273,"street":274,"seen":275,"whether":276,"o":277,"great":278,"must":279,"mr":280,"while":281,"few":282,"nine":283,"haven":284,"station":285,"weren":286,"may":287,"worked":288,"enough":289,"young":290,"seven":291,"told":292,"ever":293,"management":294,"clock":295,"ah":296,"sure":297,"months":298,"kind":299,"office":300,"help":301,"perhaps":302,"forty":303,"name":304,"somebody":305,"also":306,"far":307,"having":308,"gone":309,"women":310,"thirty":311,"hand":312,"bad":313,"alright":314,"try":315,"today":316,"ones":317,"certainly":318,"weeks":319,"c":320,"top":321,"room":322,"wee":323,"each":324,"until":325,"able":326,"times":327,"happened":328,"saw":329,"less":330,"run":331,"till":332,"heard":333,"fine":334,"staff":335,"along":336,"between":337,"won":338,"mind":339,"twelve":340,"doesn":341,"whatever":342,"nice":343,"idea":344,"once":345,"life":346,"gave":347,"does":348,"fifty":349,"boat":350,"cut":351,"talking":352,"looking":353,"around":354,"making":355,"hard":356,"small":357,"across":358,"under":359,"together":360,"taken":361,"certain":362,"children":363,"either":364,"kept":365,"second":366,"ago":367,"saying":368,"best":369,"door":370,"ipswich":371,"given":372,"council":373,"area":374,"anybody":375,"town":376,"finished":377,"family":378,"bus":379,"problem":380,"full":381,"hours":382,"couple":383,"turn":384,"changed":385,"point":386,"obviously":387,"asked":388,"course":389,"feet":390,"taking":391,"high":392,"past":393,"pay":394,"change":395,"stop":396,"often":397,"person":398,"somewhere":399,"early":400,"service":401,"found":402,"difficult":403,"folk":404,"yourself":405,"members":406,"without":407,"machine":408,"case":409,"houses":410,"although":411,"open":412,"myself":413,"built":414,"special":415,"such":416,"local":417,"comes":418,"nobody":419,"quarry":420,"experience":421,"strike":422,"usually":423,"hadn":424,"goes":425,"bought":426,"e":427,"stay":428,"trying":429,"looked":430,"brought":431,"union":432,"lived":433,"married":434,"line":435,"set":436,"buy":437,"since":438,"car":439,"feeling":440,"centre":441,"em":442,"paid":443,"hour":444,"buses":445,"police":446,"sent":447,"pound":448,"world":449,"particular":450,"railway":451,"sixty":452,"group":453,"sense":454,"felt":455,"ask":456,"later":457,"yard":458,"matter":459,"became":460,"fairly":461,"mrs":462,"month":463,"main":464,"electricity":465,"talk":466,"training":467,"lost":468,"various":469,"bar":470,"hospital":471,"leave":472,"born":473,"difference":474,"bottom":475,"book":476,"amount":477,"p":478,"yet":479,"living":480,"business":481,"died":482,"both":483,"rather":484,"places":485,"sea":486,"older":487,"turned":488,"bring":489,"education":490,"friends":491,"flat":492,"meeting":493,"trade":494,"boats":495,"committee":496,"live":497,"monday":498,"exactly":499,"extra":500,"horses":501,"pounds":502,"jobs":503,"trouble":504,"pretty":505,"type":506,"walk":507,"white":508,"sorry":509,"ship":510,"boy":511,"outside":512,"rest":513,"carry":514,"running":515,"black":516,"write":517,"awful":518,"seemed":519,"train":520,"thinking":521,"reason":522,"fair":523,"girls":524,"moved":525,"f":526,"send":527,"fifteen":528,"ready":529,"wrong":530,"involved":531,"hear":532,"carried":533,"tea":534,"sit":535,"near":536,"middle":537,"wire":538,"word":539,"important":540,"n":541,"table":542,"horse":543,"happen":544,"situation":545,"winter":546,"lovely":547,"understand":548,"department":549,"schools":550,"baby":551,"system":552,"chap":553,"wages":554,"head":555,"thank":556,"inside":557,"major":558,"problems":559,"wife":560,"happy":561,"sixteen":562,"dear":563,"minutes":564,"easy":565,"straight":566,"allowed":567,"meetings":568,"national":569,"bed":570,"moment":571,"though":572,"onto":573,"nowadays":574,"stage":575,"scheme":576,"nurse":577,"deal":578,"interesting":579,"eighteen":580,"notes":581,"county":582,"age":583,"food":584,"holiday":585,"seem":586,"hall":587,"lodge":588,"lots":589,"labour":590,"short":591,"light":592,"putting":593,"b":594,"needed":595,"sorts":596,"ground":597,"support":598,"cars":599,"hope":600,"using":601,"show":602,"nearly":603,"chance":604,"lads":605,"level":606,"river":607,"thousand":608,"imagine":609,"duty":610,"retired":611,"paper":612,"nationalization":613,"play":614,"liked":615,"front":616,"brother":617,"shillings":618,"dredging":619,"evening":620,"country":621,"others":622,"students":623,"piece":624,"orkney":625,"pressure":626,"funny":627,"proper":628,"ooh":629,"move":630,"learn":631,"sunday":632,"bother":633,"unless":634,"simple":635,"general":636,"saturday":637,"christmas":638,"post":639,"branch":640,"forget":641,"south":642,"heavy":643,"its":644,"power":645,"works":646,"higher":647,"church":648,"motor":649,"division":650,"almost":651,"period":652,"bits":653,"farm":654,"tried":655,"terrible":656,"stick":657,"themselves":658,"officer":659,"am":660,"thanks":661,"numbers":662,"fourteen":663,"transport":664,"tablets":665,"dock":666,"bread":667,"interested":668,"cheerio":669,"iron":670,"per":671,"company":672,"pick":673,"easier":674,"mentioned":675,"social":676,"real":677,"engine":678,"further":679,"miss":680,"english":681,"district":682,"nursing":683,"odd":684,"hole":685,"clear":686,"gets":687,"r":688,"clean":689,"boys":690,"foot":691,"stopped":692,"means":693,"plenty":694,"summer":695,"dredger":696,"eighty":697,"building":698,"clerk":699,"late":700,"cattle":701,"ninety":702,"friday":703,"rock":704,"managed":705,"tom":706,"looks":707,"heat":708,"workers":709,"bigger":710,"shops":711,"steam":712,"public":713,"platform":714,"sell":715,"price":716,"question":717,"london":718,"control":719,"form":720,"ken":721,"beats":722,"sitting":723,"paying":724,"class":725,"son":726,"chief":727,"box":728,"speak":729,"stayed":730,"agreement":731,"giving":732,"chest":733,"hands":734,"hot":735,"eleven":736,"electric":737,"drop":738,"stations":739,"manager":740,"believe":741,"army":742,"gas":743,"sold":744,"watch":745,"coal":746,"particularly":747,"stewards":748,"minor":749,"machines":750,"college":751,"north":752,"meant":753,"against":754,"note":755,"common":756,"twice":757,"slate":758,"corner":759,"oil":760,"worth":761,"makes":762,"fish":763,"woman":764,"become":765,"fourth":766,"read":767,"field":768,"feed":769,"ordinary":770,"wood":771,"current":772,"secretary":773,"hold":774,"hay":775,"island":776,"whereas":777,"stand":778,"eventually":779,"y":780,"poor":781,"mine":782,"ways":783,"actual":784,"words":785,"known":786,"met":787,"within":788,"dotted":789,"fortnight":790,"kirkwall":791,"possibly":792,"fit":793,"especially":794,"someone":795,"bucket":796,"check":797,"board":798,"low":799,"above":800,"absolutely":801,"ships":802,"close":803,"quickly":804,"private":805,"liverpool":806,"percent":807,"afternoon":808,"itself":809,"seventy":810,"coffin":811,"welsh":812,"inspector":813,"shift":814,"roads":815,"beginning":816,"sore":817,"underneath":818,"face":819,"club":820,"metal":821,"books":822,"phone":823,"air":824,"shall":825,"supposed":826,"standard":827,"notice":828,"supply":829,"soon":830,"increase":831,"otherwise":832,"stone":833,"wind":834,"edinburgh":835,"weather":836,"pull":837,"sleep":838,"mill":839,"opposite":840,"window":841,"girl":842,"needs":843,"skin":844,"suffolk":845,"equipment":846,"worse":847,"miles":848,"decided":849,"single":850,"break":851,"land":852,"hello":853,"brothers":854,"self":855,"compound":856,"sick":857,"therefore":858,"west":859,"takes":860,"rate":861,"quarter":862,"younger":863,"sister":864,"lady":865,"standing":866,"report":867,"lower":868,"term":869,"record":870,"machinery":871,"worry":872,"music":873,"keen":874,"meet":875,"rope":876,"aren":877,"blood":878,"letter":879,"true":880,"knows":881,"happens":882,"indeed":883,"galashiels":884,"trees":885,"enjoyed":886,"market":887,"answer":888,"east":889,"eye":890,"nurses":891,"teacher":892,"accepted":893,"pain":894,"chain":895,"helped":896,"seems":897,"large":898,"leg":899,"deep":900,"husband":901,"behind":902,"interest":903,"lines":904,"mainly":905,"body":906,"bonus":907,"eat":908,"hotel":909,"however":910,"uniform":911,"cold":912,"story":913,"mostly":914,"families":915,"himself":916,"normal":917,"points":918,"manage":919,"grandfather":920,"cutting":921,"l":922,"minute":923,"spoke":924,"properly":925,"huge":926,"happening":927,"heath":928,"definitely":929,"third":930,"order":931,"cost":932,"starting":933,"walking":934,"information":935,"cases":936,"forward":937,"apprentice":938,"railways":939,"july":940,"already":941,"tend":942,"cleaning":943,"wage":944,"conditions":945,"concerned":946,"floor":947,"parents":948,"speaking":949,"glasgow":950,"hasn":951,"dry":952,"turning":953,"fruit":954,"expect":955,"caught":956,"foreman":957,"towards":958,"sound":959,"playing":960,"afterwards":961,"position":962,"penny":963,"ray":964,"tools":965,"firm":966,"attitude":967,"pulled":968,"responsible":969,"covered":970,"load":971,"sounds":972,"helping":973,"finish":974,"traffic":975,"stock":976,"areas":977,"sorted":978,"busy":979,"charge":980,"lucky":981,"bridge":982,"joined":983,"heart":984,"dealing":985,"rid":986,"quick":987,"size":988,"double":989,"modern":990,"dealt":991,"learnt":992,"telling":993,"scale":994,"step":995,"october":996,"except":997,"cambridge":998,"god":999,"hens":1000,"completely":1001,"bye":1002,"view":1003,"wooden":1004,"thirteen":1005,"volts":1006,"section":1007,"trolley":1008,"stenness":1009,"expected":1010,"\",":1011,"anywhere":1012,"altogether":1013,"shut":1014,"ring":1015,"cross":1016,"daughter":1017,"below":1018,"hardly":1019,"divided":1020,"german":1021,"wash":1022,"grams":1023,"glad":1024,"carrying":1025,"telephone":1026,"sing":1027,"health":1028,"fell":1029,"resistance":1030,"brigade":1031,"gates":1032,"classes":1033,"felixstowe":1034,"garage":1035,"straw":1036,"stood":1037,"relationship":1038,"government":1039,"thick":1040,"agree":1041,"reasonable":1042,"lights":1043,"several":1044,"killed":1045,"park":1046,"buying":1047,"x":1048,"pictures":1049,"apply":1050,"wonderful":1051,"spare":1052,"blacksmiths":1053,"dredge":1054,"rooms":1055,"asking":1056,"sixth":1057,"slightly":1058,"cream":1059,"picked":1060,"red":1061,"detective":1062,"needham":1063,"held":1064,"dinner":1065,"spend":1066,"driver":1067,"quiet":1068,"band":1069,"opened":1070,"engineering":1071,"grade":1072,"ran":1073,"grammar":1074,"wish":1075,"mileage":1076,"free":1077,"arm":1078,"written":1079,"weight":1080,"perfect":1081,"regular":1082,"broke":1083,"fields":1084,"list":1085,"preference":1086,"kitchen":1087,"u":1088,"bakery":1089,"taught":1090,"fifth":1091,"decision":1092,"hang":1093,"safety":1094,"solid":1095,"yep":1096,"holidays":1097,"afford":1098,"smaller":1099,"g":1100,"fella":1101,"played":1102,"slates":1103,"pardon":1104,"longer":1105,"date":1106,"pump":1107,"stromness":1108,"appointment":1109,"closed":1110,"strong":1111,"anyone":1112,"thousands":1113,"gives":1114,"workforce":1115,"boxes":1116,"possible":1117,"fishing":1118,"dozen":1119,"writing":1120,"stuck":1121,"organized":1122,"seeing":1123,"chat":1124,"mainland":1125,"noise":1126,"scotland":1127,"village":1128,"production":1129,"conductors":1130,"alive":1131,"wear":1132,"diminished":1133,"york":1134,"babies":1135,"terms":1136,"fall":1137,"awfully":1138,"h":1139,"necessary":1140,"goodness":1141,"dunno":1142,"wales":1143,"generally":1144,"process":1145,"green":1146,"picture":1147,"photography":1148,"choir":1149,"hair":1150,"served":1151,"copper":1152,"member":1153,"lift":1154,"hopper":1155,"firemen":1156,"dancing":1157,"serve":1158,"passed":1159,"keeping":1160,"metals":1161,"hurt":1162,"afraid":1163,"build":1164,"stack":1165,"changes":1166,"collect":1167,"pass":1168,"stairs":1169,"harbourmaster":1170,"fill":1171,"mark":1172,"catch":1173,"photograph":1174,"bakers":1175,"anchor":1176,"yards":1177,"listen":1178,"tower":1179,"holyhead":1180,"wide":1181,"gradually":1182,"weekend":1183,"child":1184,"please":1185,"theory":1186,"pence":1187,"future":1188,"quarries":1189,"peedie":1190,"selling":1191,"contact":1192,"route":1193,"enjoy":1194,"basically":1195,"court":1196,"team":1197,"extent":1198,"wait":1199,"shouldn":1200,"tomorrow":1201,"timber":1202,"data":1203,"ourselves":1204,"washing":1205,"mile":1206,"realized":1207,"farmers":1208,"bike":1209,"introduced":1210,"cook":1211,"clef":1212,"effect":1213,"mud":1214,"direct":1215,"action":1216,"skerrymor":1217,"quay":1218,"intervals":1219,"sack":1220,"bicycle":1221,"degree":1222,"lose":1223,"following":1224,"occasionally":1225,"drink":1226,"estate":1227,"incentive":1228,"wonder":1229,"ought":1230,"gotta":1231,"eggs":1232,"loose":1233,"range":1234,"fresh":1235,"dead":1236,"guy":1237,"rousay":1238,"care":1239,"tank":1240,"wires":1241,"bol":1242,"loch":1243,"everyone":1244,"excuse":1245,"among":1246,"marks":1247,"fighting":1248,"runs":1249,"rhos":1250,"dredged":1251,"..":1252,"similar":1253,"picket":1254,"blacksmith":1255,"units":1256,"tickets":1257,"join":1258,"garden":1259,"battery":1260,"ward":1261,"boiler":1262,"push":1263,"workshop":1264,"john":1265,"considered":1266,"buckets":1267,"kids":1268,"sanday":1269,"lay":1270,"crane":1271,"none":1272,"length":1273,"cope":1274,"drive":1275,"visit":1276,"lock":1277,"dropped":1278,"secondary":1279,"strange":1280,"sharp":1281,"aware":1282,"provided":1283,"medical":1284,"sides":1285,"ahead":1286,"inches":1287,"grow":1288,"nature":1289,"farmer":1290,"funeral":1291,"wall":1292,"august":1293,"potatoes":1294,"careful":1295,"glass":1296,"lead":1297,"immediately":1298,"serious":1299,"tonic":1300,"valley":1301,"missed":1302,"woodlands":1303,"fellow":1304,"feeding":1305,"argument":1306,"figures":1307,"officers":1308,"cover":1309,"oak":1310,"filled":1311,"radio":1312,"driving":1313,"farms":1314,"games":1315,"midwife":1316,"clothes":1317,"increased":1318,"message":1319,"correct":1320,"anglesey":1321,"steel":1322,"skills":1323,"orcadian":1324,"wheel":1325,"television":1326,"bag":1327,"technical":1328,"sat":1329,"employed":1330,"cleared":1331,"count":1332,"handle":1333,"accept":1334,"key":1335,"amazing":1336,"exercise":1337,"store":1338,"rough":1339,"dark":1340,"ideas":1341,"ha":1342,"rule":1343,"mention":1344,"wyre":1345,"settle":1346,"tables":1347,"employer":1348,"cleaners":1349,"hill":1350,"duties":1351,"serving":1352,"touch":1353,"grave":1354,"relief":1355,"law":1356,"assistant":1357,"milk":1358,"fixed":1359,"basis":1360,"royal":1361,"procedure":1362,"empty":1363,"required":1364,"prepared":1365,"individual":1366,"cheese":1367,"benefit":1368,"trained":1369,"add":1370,"probation":1371,"travelling":1372,"fingers":1373,"warm":1374,"likely":1375,"harvest":1376,"worried":1377,"ticket":1378,"forces":1379,"conference":1380,"community":1381,"eh":1382,"letters":1383,"named":1384,"moving":1385,"biggest":1386,"wrote":1387,"prefer":1388,"smoke":1389,"non":1390,"gear":1391,"lad":1392,"roll":1393,"ain":1394,"yesterday":1395,"measure":1396,"industry":1397,"inch":1398,"bringing":1399,"van":1400,"student":1401,"dances":1402,"friend":1403,"travel":1404,"docks":1405,"truth":1406,"spent":1407,"singing":1408,"tired":1409,"growing":1410,"lodging":1411,"dangerous":1412,"landed":1413,"useful":1414,"arthur":1415,"dog":1416,"material":1417,"rocks":1418,"debate":1419,"master":1420,"settled":1421,"friendly":1422,"waiting":1423,"tide":1424,"decide":1425,"plus":1426,"recall":1427,"shed":1428,"test":1429,"force":1430,"chairman":1431,"groups":1432,"amongst":1433,"nights":1434,"offered":1435,"agreed":1436,"carriage":1437,"names":1438,"fitting":1439,"roof":1440,"everywhere":1441,"usual":1442,"advice":1443,"knocked":1444,"coaches":1445,"party":1446,"visitors":1447,"provide":1448,"services":1449,"dialect":1450,"cash":1451,"quavers":1452,"stories":1453,"holding":1454,"counter":1455,"insurance":1456,"bass":1457,"football":1458,"interval":1459,"cup":1460,"tie":1461,"newmarket":1462,"engines":1463,"teaching":1464,"aberdeen":1465,"plane":1466,"bottles":1467,"ropes":1468,"tuesday":1469,"upset":1470,"cards":1471,"news":1472,"distance":1473,"sickness":1474,"materials":1475,"claim":1476,"obvious":1477,"!":1478,"depends":1479,"slow":1480,"courses":1481,"seventeen":1482,"strength":1483,"engineer":1484,"shore":1485,"bloody":1486,"fast":1487,"share":1488,"w":1489,"row":1490,"superintendent":1491,"library":1492,"mills":1493,"describe":1494,"race":1495,"september":1496,"shovel":1497,"hit":1498,"hanging":1499,"policeman":1500,"based":1501,"space":1502,"cheap":1503,"pieces":1504,"gram":1505,"issue":1506,"treated":1507,"st":1508,"types":1509,"total":1510,"game":1511,"throughout":1512,"unfortunately":1513,"lives":1514,"changing":1515,"shooting":1516,"papers":1517,"majority":1518,"realize":1519,"tiny":1520,"drivers":1521,"bottle":1522,"sixpence":1523,"bicycles":1524,"shilling":1525,"j":1526,"mary":1527,"beautiful":1528,"grand":1529,"circuit":1530,"available":1531,"factory":1532,"originally":1533,"shaft":1534,"original":1535,"somehow":1536,"supplied":1537,"david":1538,"leaving":1539,"stars":1540,"referred":1541,"presumably":1542,"blind":1543,"loads":1544,"grass":1545,"efficient":1546,"seat":1547,"mouth":1548,"butter":1549,"america":1550,"dose":1551,"apprenticeship":1552,"fitters":1553,"witton":1554,"tins":1555,"ladder":1556,"pipes":1557,"cabin":1558,"tool":1559,"explain":1560,"dole":1561,"study":1562,"beds":1563,"midwifery":1564,"barn":1565,"rain":1566,"boss":1567,"totally":1568,"talked":1569,"practical":1570,"whoever":1571,"clerks":1572,"lump":1573,"tin":1574,"bank":1575,"doctors":1576,"season":1577,"ashore":1578,"germans":1579,"lectures":1580,"maintenance":1581,"colour":1582,"june":1583,"learning":1584,"bloke":1585,"simply":1586,"joiner":1587,"doubt":1588,"cow":1589,"anyhow":1590,"separate":1591,"accident":1592,"eating":1593,"augmented":1594,"steward":1595,"clearly":1596,"signature":1597,"tyres":1598,"soap":1599,"executive":1600,"produce":1601,"speed":1602,"prescription":1603,"subsequently":1604,"successful":1605,"paint":1606,"thursday":1607,"society":1608,"daily":1609,"easily":1610,"keeper":1611,"breathing":1612,"practically":1613,"borough":1614,"sheet":1615,"conductor":1616,"sisters":1617,"chemist":1618,"finger":1619,"tests":1620,"chemicals":1621,"december":1622},"unk_token":"[UNK]"}}