{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<a>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<b>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<c>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<d>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<e>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"<f>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"<g>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":7,"special":true,"content":"<h>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":8,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":9,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"WordLevel","vocab":{"<a>":0,"<b>":1,"<c>":2,"<d>":3,"<e>":4,"<f>":5,"<g>":6,"<h>":7,"[UNK]":8,"[PAD]":9,".":10,"the":11,"'":12,"right":13,"you":14,"to":15,"of":16,"i":17,"a":18,"and":19,"it":20,"go":21,"-":22,"s":23,"okay":24,"that":25,"just":26,"--":27,"left":28,"down":29,"yeah":30,"got":31,"so":32,"re":33,"about":34,"then":35,"up":36,"have":37,"uh":38,"huh":39,"ve":40,"no":41,"well":42,"side":43,"at":44,"there":45,"hand":46,"going":47,"is":48,"on":49,"from":50,"round":51,"do":52,"mmhmm":53,"in":54,"where":55,"above":56,"\"\"":57,"t":58,"now":59,"straight":60,"m":61,"bottom":62,"your":63,"top":64,"line":65,"ehm":66,"an":67,"eh":68,"below":69,"if":70,"along":71,"page":72,"oh":73,"underneath":74,"see":75,"like":76,"sort":77,"lake":78,"be":79,"but":80,"what":81,"inch":82,"two":83,"don":84,"want":85,"curve":86,"come":87,"inches":88,"centimetres":89,"not":90,"are":91,"\"":92,"towards":93,"--.":94,"start":95,"or":96,"we":97,"bit":98,"know":99,"mine":100,"over":101,"mountain":102,"east":103,"past":104,"should":105,"as":106,"half":107,"yes":108,"tree":109,"three":110,"way":111,"until":112,"my":113,"ll":114,"til":115,".\"":116,"with":117,"point":118,"this":119,"how":120,"can":121,"bay":122,"between":123,"level":124,"across":125,"directly":126,"far":127,"one":128,"wee":129,"draw":130,"for":131,"map":132,"west":133,"edge":134,"again":135,"back":136,"bridge":137,"slightly":138,"south":139,"turn":140,"aye":141,"move":142,"under":143,"finish":144,"get":145,"stop":146,"corner":147,"white":148,"diamond":149,"them":150,"centimetre":151,"mean":152,"rope":153,"away":154,"me":155,"d":156,"er":157,"middle":158,"mm":159,"end":160,"am":161,"out":162,"old":163,"same":164,"forest":165,"pine":166,"kind":167,"five":168,"erm":169,"sorry":170,"north":171,"\"\".\"":172,"crane":173,"here":174,"cottage":175,"abandoned":176,"say":177,"hideout":178,"which":179,"head":180,"great":181,"other":182,"halfway":183,"rocks":184,"ravine":185,"keep":186,"when":187,"c":188,"ah":189,"cross":190,"rock":191,"take":192,"maybe":193,"stone":194,"very":195,"all":196,"another":197,"banana":198,"goes":199,"follow":200,"four":201,"circle":202,"think":203,"um":204,"paper":205,"quite":206,"fallen":207,"by":208,"monastery":209,"would":210,"diagonally":211,"could":212,"need":213,"river":214,"creek":215,"f":216,"meadow":217,"off":218,"through":219,"waterfall":220,"cliffs":221,"fort":222,"near":223,"haven":224,"mill":225,"concealed":226,"due":227,"gold":228,"shore":229,"stream":230,"telephone":231,"y":232,"diagonal":233,"avoid":234,"anything":235,"th":236,"house":237,"truck":238,"make":239,"stones":240,"around":241,"slate":242,"fine":243,"almost":244,"valley":245,"they":246,"carved":247,"angle":248,"vertically":249,"before":250,"cause":251,"gone":252,"graveyard":253,"city":254,"dead":255,"coming":256,"marked":257,"stile":258,"u":259,"couple":260,"shape":261,"monument":262,"slope":263,"actually":264,"e":265,"thing":266,"fall":267,"curving":268,"done":269,"r":270,"country":271,"heading":272,"horizontally":273,"beside":274,"more":275,"minute":276,"miss":277,"saloon":278,"pole":279,"viewpoint":280,"further":281,"bar":282,"gate":283,"was":284,"after":285,"wait":286,"saxon":287,"something":288,"fence":289,"village":290,"grove":291,"footbridge":292,"pebbled":293,"into":294,"camp":295,"barn":296,"allotments":297,"remote":298,"pillars":299,"upwards":300,"b":301,"horizontal":302,"o":303,"farm":304,"carpenter":305,"beneath":306,"box":307,"big":308,"site":309,"cattle":310,"walled":311,"went":312,"shelter":313,"picket":314,"still":315,"garden":316,"fields":317,"g":318,"good":319,"disused":320,"doing":321,"any":322,"ruined":323,"fast":324,"trout":325,"says":326,"alpine":327,"green":328,"quarry":329,"really":330,"lagoon":331,"pyramid":332,"collapsed":333,"starting":334,"fenced":335,"seven":336,"drawing":337,"anyway":338,"six":339,"indian":340,"water":341,"parked":342,"pass":343,"once":344,"granite":345,"rocket":346,"centre":347,"bakery":348,"l":349,"rift":350,"than":351,"imagine":352,"though":353,"steps":354,"slight":355,"nothing":356,"moment":357,"van":358,"giraffes":359,"next":360,"downwards":361,"first":362,"park":363,"does":364,"land":365,"warehouse":366,"finished":367,"caravan":368,"only":369,"n":370,"flat":371,"degrees":372,"ten":373,"were":374,"parallel":375,"tip":376,"vertical":377,"will":378,"boat":379,"opposite":380,"bandit":381,"buffalo":382,"curved":383,"burnt":384,"gazelles":385,"lost":386,"reach":387,"attractive":388,"territory":389,"hang":390,"word":391,"alright":392,"close":393,"noose":394,"safari":395,"temple":396,"cairn":397,"shop":398,"field":399,"probably":400,"direction":401,"wooden":402,"apache":403,"continue":404,"crossing":405,"station":406,"route":407,"doesn":408,"outlaws":409,"southwest":410,"w":411,"put":412,"forty":413,"hot":414,"desert":415,"chestnut":416,"stockade":417,"southeast":418,"camera":419,"sloping":420,"obstacle":421,"some":422,"drop":423,"basically":424,"long":425,"quarters":426,"nope":427,"did":428,"antelopes":429,"suppose":430,"course":431,"coast":432,"beeches":433,"roughly":434,"yet":435,"secret":436,"drawn":437,"reclaimed":438,"must":439,"its":440,"wh":441,"avalanche":442,"because":443,"playground":444,"rapids":445,"crevasse":446,"thirds":447,"highest":448,"volcano":449,"running":450,"flagship":451,"adventure":452,"yacht":453,"elm":454,"third":455,"mark":456,"broken":457,"little":458,"less":459,"falls":460,"sure":461,"ship":462,"outside":463,"letter":464,"club":465,"words":466,"tell":467,"relation":468,"flowing":469,"savannah":470,"base":471,"lighthouse":472,"keeping":473,"said":474,"pirate":475,"haystack":476,"wheatfields":477,"kiosk":478,"different":479,"ruins":480,"totem":481,"p":482,"sh":483,"h":484,"forge":485,"dutch":486,"golf":487,"degree":488,"test":489,"fire":490,"crest":491,"starts":492,"missionary":493,"had":494,"washed":495,"peak":496,"bump":497,"comes":498,"le":499,"trying":500,"northwest":501,"few":502,"extinct":503,"avoiding":504,"wheel":505,"golden":506,"vast":507,"obstacles":508,"time":509,"writing":510,"ghost":511,"town":512,"roman":513,"trig":514,"beach":515,"plane":516,"lion":517,"correct":518,"supposed":519,"beyond":520,"matter":521,"k":522,"whatever":523,"ranch":524,"why":525,"cactus":526,"much":527,"started":528,"farmed":529,"crash":530,"roof":531,"distance":532,"ancient":533,"whereabouts":534,"walk":535,"baths":536,"meant":537,"hostel":538,"overgrown":539,"stony":540,"settlement":541,"sandy":542,"ha":543,"these":544,"exactly":545,"yours":546,"spaceship":547,"path":548,"manned":549,"v":550,"spot":551,"stopped":552,"wide":553,"youth":554,"nearly":555,"tribal":556,"cut":557,"seagulls":558,"clock":559,"gully":560,"wells":561,"trees":562,"pelicans":563,"slabs":564,"farmer":565,"flight":566,"too":567,"tourist":568,"walking":569,"let":570,"loop":571,"cornfields":572,"poisoned":573,"hold":574,"overnight":575,"came":576,"talking":577,"nuclear":578,"residents":579,"museum":580,"skirt":581,"approximately":582,"okey":583,"isn":584,"mud":585,"pond":586,"curves":587,"accommodation":588,"following":589,"x":590,"un":591,"missing":592,"never":593,"enough":594,"moving":595,"canoes":596,"local":597,"crashed":598,"popular":599,"gorillas":600,"swan":601,"small":602,"springs":603,"northeast":604,"mind":605,"stay":606,"yep":607,"arc":608,"quarter":609,"wanting":610,"finishing":611,"part":612,"hit":613,"look":614,"fork":615,"cavalry":616,"dokey":617,"chapel":618,"been":619,"springboks":620,"triangle":621,"stops":622,"machete":623,"thatched":624,"carry":625,"god":626,"bend":627,"anywhere":628,"cave":629,"twelve":630,"front":631,"ab":632,"hills":633,"launch":634,"space":635,"footpath":636,"picnic":637,"taking":638,"crocodiles":639,"train":640,"turning":641,"shouldn":642,"lemon":643,"wrong":644,"baboons":645,"hut":646,"pa":647},"unk_token":"[UNK]"}}