{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<a>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<b>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<c>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<d>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<e>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"<f>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"<g>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":7,"special":true,"content":"<h>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":8,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":9,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"WordLevel","vocab":{"<a>":0,"<b>":1,"<c>":2,"<d>":3,"<e>":4,"<f>":5,"<g>":6,"<h>":7,"[UNK]":8,"[PAD]":9,".":10,"I":11,"and":12,"uh":13,"the":14,"that":15,"you":16,"it":17,"to":18,"a":19,"of":20,"-":21,"know":22,"yeah":23,"they":24,"do":25,"in":26,"huh":27,"'":28,"t":29,"n":30,"we":31,"have":32,"but":33,"so":34,"is":35,"was":36,"like":37,"well":38,"just":39,"for":40,"think":41,"oh":42,"there":43,"right":44,"or":45,"on":46,"what":47,"really":48,"not":49,"my":50,"are":51,"um":52,"be":53,"with":54,"if":55,"one":56,"he":57,"all":58,"about":59,"get":60,"because":61,"had":62,"would":63,"out":64,"them":65,"at":66,"as":67,"when":68,"this":69,"lot":70,"up":71,"people":72,"some":73,"did":74,"then":75,"go":76,"going":77,"can":78,"good":79,"mean":80,"kind":81,"no":82,"now":83,"time":84,"got":85,"things":86,"she":87,"were":88,"more":89,"from":90,"too":91,"see":92,"been":93,"me":94,"something":95,"how":96,"okay":97,"your":98,"much":99,"where":100,"guess":101,"an":102,"little":103,"very":104,"here":105,"thing":106,"our":107,"their":108,"yes":109,"could":110,"other":111,"work":112,"two":113,"has":114,"years":115,"any":116,"way":117,"even":118,"does":119,"probably":120,"want":121,"those":122,"say":123,"sure":124,"pretty":125,"real":126,"back":127,"than":128,"down":129,"year":130,"home":131,"take":132,"who":133,"into":134,"kids":135,"school":136,"over":137,"make":138,"put":139,"never":140,"ca":141,"stuff":142,"said":143,"always":144,"which":145,"by":146,"her":147,"will":148,"doing":149,"went":150,"these":151,"actually":152,"nice":153,"only":154,"big":155,"around":156,"maybe":157,"money":158,"anything":159,"three":160,"off":161,"day":162,"come":163,"still":164,"him":165,"different":166,"used":167,"should":168,"many":169,"everything":170,"most":171,"five":172,"every":173,"true":174,"getting":175,"sort":176,"MUMBLEx":177,"need":178,"thought":179,"T":180,"long":181,"bit":182,"feel":183,"his":184,"last":185,"us":186,"care":187,"same":188,"children":189,"great":190,"also":191,"first":192,"course":193,"use":194,"bye":195,"let":196,"done":197,"car":198,"through":199,"old":200,"being":201,"problem":202,"before":203,"pay":204,"house":205,"family":206,"though":207,"whole":208,"seems":209,"look":210,"ever":211,"four":212,"live":213,"try":214,"talking":215,"better":216,"far":217,"find":218,"bad":219,"interesting":220,"trying":221,"read":222,"why":223,"watch":224,"keep":225,"hard":226,"quite":227,"husband":228,"part":229,"sometimes":230,"else":231,"another":232,"ago":233,"area":234,"am":235,"whatever":236,"either":237,"twenty":238,"having":239,"place":240,"after":241,"couple":242,"enough":243,"usually":244,"Texas":245,"fact":246,"seen":247,"own":248,"new":249,"somebody":250,"high":251,"away":252,"job":253,"while":254,"hundred":255,"type":256,"tell":257,"again":258,"few":259,"college":260,"start":261,"person":262,"ten":263,"might":264,"exactly":265,"times":266,"give":267,"heard":268,"country":269,"-.":270,"able":271,"dollars":272,"six":273,"week":274,"made":275,"started":276,"Dallas":277,"fun":278,"once":279,"remember":280,"anyway":281,"working":282,"everybody":283,"life":284,"since":285,"talk":286,"buy":287,"came":288,"someone":289,"both":290,"news":291,"V":292,"call":293,"point":294,"system":295,"enjoy":296,"least":297,"play":298,"believe":299,"ones":300,"almost":301,"goes":302,"night":303,"child":304,"may":305,"C":306,"sounds":307,"yet":308,"called":309,"idea":310,"looking":311,"wanted":312,"love":313,"parents":314,"agree":315,"took":316,"next":317,"understand":318,"until":319,"gets":320,"half":321,"end":322,"wife":323,"wow":324,"especially":325,"movie":326,"eight":327,"days":328,"saw":329,"such":330,"saying":331,"whether":332,"wonderful":333,"spend":334,"company":335,"gone":336,"music":337,"state":338,"thirty":339,"makes":340,"small":341,"women":342,"basically":343,"problems":344,"stay":345,"together":346,"hear":347,"guy":348,"best":349,"month":350,"seem":351,"run":352,"change":353,"bought":354,"coming":355,"places":356,"worked":357,"help":358,"mother":359,"paper":360,"myself":361,"credit":362,"government":363,"each":364,"certain":365,"lived":366,"months":367,"mumblex":368,"definitely":369,"matter":370,"funny":371,"thinking":372,"supposed":373,"comes":374,"th":375,"young":376,"found":377,"certainly":378,"gotten":379,"less":380,"thousand":381,"seven":382,"easy":383,"i":384,"world":385,"friends":386,"boy":387,"program":388,"A":389,"name":390,"number":391,"daughter":392,"water":393,"rather":394,"jury":395,"situation":396,"deal":397,"during":398,"paying":399,"mine":400,"taxes":401,"food":402,"cars":403,"schools":404,"crime":405,"tax":406,"drug":407,"business":408,"important":409,"happen":410,"dog":411,"fifty":412,"gosh":413,"neat":414,"today":415,"New":416,"public":417,"show":418,"making":419,"taking":420,"eat":421,"movies":422,"nothing":423,"drive":424,"close":425,"outside":426,"son":427,"older":428,"reason":429,"percent":430,"set":431,"nine":432,"tried":433,"involved":434,"sit":435,"summer":436,"moved":437,"living":438,"absolutely":439,"city":440,"computer":441,"between":442,"education":443,"enjoyed":444,"eighty":445,"works":446,"pick":447,"town":448,"anymore":449,"wo":450,"insurance":451,"hours":452,"paid":453,"book":454,"full":455,"air":456,"s":457,"weeks":458,"health":459,"watching":460,"often":461,"several":462,"room":463,"friend":464,"hope":465,"amount":466,"ahead":467,"S":468,"says":469,"law":470,"happened":471,"N":472,"side":473,"recently":474,"age":475,"takes":476,"kinds":477,"listen":478,"B":479,"minutes":480,"must":481,"without":482,"major":483,"vote":484,"mostly":485,"married":486,"man":487,"yourself":488,"case":489,"everyone":490,"learn":491,"baby":492,"guys":493,"turn":494,"expensive":495,"although":496,"forty":497,"along":498,"difference":499,"weather":500,"wrong":501,"hour":502,"talked":503,"sense":504,"cost":505,"reading":506,"drugs":507,"favorite":508,"anybody":509,"nursing":510,"large":511,"miles":512,"bet":513,"under":514,"second":515,"mind":516,"left":517,"lives":518,"cut":519,"knew":520,"against":521,"fifteen":522,"told":523,"twelve":524,"camping":525,"books":526,"Plano":527,"taken":528,"P":529,"already":530,"war":531,"hand":532,"interested":533,"decided":534,"line":535,"unless":536,"leave":537,"morning":538,"cards":539,"instead":540,"M":541,"U":542,"American":543,"card":544,"wonder":545,"budget":546,"running":547,"fish":548,"top":549,"wish":550,"experience":551,"lots":552,"past":553,"God":554,"somewhere":555,"terms":556,"wear":557,"death":558,"bring":559,"liked":560,"w":561,"question":562,"service":563,"exercise":564,"recycling":565,"class":566,"imagine":567,"control":568,"team":569,"needs":570,"society":571,"gun":572,"changed":573,"D":574,"tend":575,"cases":576,"interest":577,"difficult":578,"phone":579,"men":580,"ready":581,"walk":582,"teach":583,"areas":584,"game":585,"cause":586,"hot":587,"worth":588,"middle":589,"shows":590,"looked":591,"group":592,"weekend":593,"benefits":594,"topic":595,"themselves":596,"except":597,"cook":598,"hit":599,"wait":600,"using":601,"trouble":602,"California":603,"woman":604,"punishment":605,"fairly":606,"companies":607,"realize":608,"seventy":609,"income":610,"early":611,"fine":612,"forth":613,"front":614,"figure":615,"check":616,"tough":617,"kid":618,"cat":619,"catch":620,"goodness":621,"grew":622,"starting":623,"awful":624,"dinner":625,"ask":626,"kept":627,"felt":628,"looks":629,"happens":630,"local":631,"concerned":632,"finally":633,"hate":634,"Christmas":635,"late":636,"spent":637,"level":638,"regular":639,"vacation":640,"later":641,"growing":642,"ways":643,"cold":644,"programs":645,"move":646,"trees":647,"testing":648,"father":649,"yard":650,"lately":651,"capital":652,"subject":653,"changes":654,"cans":655,"radio":656,"playing":657,"sitting":658,"putting":659,"test":660,"sixty":661,"space":662,"homes":663,"sister":664,"social":665,"yep":666,"door":667,"THE":668,"free":669,"teachers":670,"ought":671,"countries":672,"story":673,"needed":674,"north":675,"television":676,"chance":677,"newspaper":678,"ours":679,"easier":680,"particular":681,"o":682,"York":683,"longer":684,"y":685,"brother":686,"afford":687,"community":688,"rain":689,"built":690,"store":691,"dad":692,"send":693,"office":694,"happy":695,"throw":696,"wants":697,"nineteen":698,"ninety":699,"totally":700,"sorry":701,"beautiful":702,"general":703,"soon":704,"bunch":705,"sell":706,"given":707,"within":708,"information":709,"football":710,"rest":711,"near":712,"turned":713,"personal":714,"driving":715,"choice":716,"student":717,"teacher":718,"pollution":719,"plan":720,"sports":721,"fishing":722,"consider":723,"likes":724,"issue":725,"terrible":726,"gave":727,"younger":728,"thank":729,"example":730,"become":731,"oil":732,"amazing":733,"students":734,"brought":735,"stop":736,"nobody":737,"degree":738,"quality":739,"buying":740,"word":741,"lost":742,"hold":743,"United":744,"ended":745,"extra":746,"mom":747,"calls":748,"teaching":749,"played":750,"cats":751,"seemed":752,"worry":753,"strange":754,"across":755,"jobs":756,"suppose":757,"open":758,"caught":759,"support":760,"trial":761,"judge":762,"scary":763,"church":764,"fast":765,"short":766,"glad":767,"party":768,"guilty":769,"girl":770,"sad":771,"particularly":772,"dress":773,"power":774,"d":775,"size":776,"R":777,"families":778,"period":779,"E":780,"worse":781,"charge":782,"decide":783,"feeling":784,"building":785,"L":786,"garden":787,"America":788,"dollar":789,"boys":790,"watched":791,"national":792,"seeing":793,"spending":794,"clean":795,"plus":796,"pull":797,"private":798,"baseball":799,"per":800,"crimes":801,"depends":802,"learned":803,"grade":804,"States":805,"knows":806,"excellent":807,"San":808,"hey":809,"completely":810,"biggest":811,"inside":812,"dogs":813,"stand":814,"privacy":815,"twice":816,"military":817,"noticed":818,"fan":819,"plastic":820,"save":821,"eleven":822,"clock":823,"price":824,"costs":825,"necessarily":826,"special":827,"winter":828,"newspapers":829,"killed":830,"center":831,"anywhere":832,"sound":833,"recycle":834,"means":835,"rate":836,"main":837,"guns":838,"low":839,"term":840,"single":841,"paint":842,"anyone":843,"street":844,"crazy":845,"medical":846,"head":847,"its":848,"Washington":849,"bigger":850,"rid":851,"parts":852,"gee":853,"doctor":854,"familiar":855,"neighborhood":856,"kill":857,"golf":858,"Virginia":859,"break":860,"picked":861,"cover":862,"apartment":863,"grow":864,"decision":865,"graduate":866,"classes":867,"fair":868,"itself":869,"clothes":870,"generation":871,"miss":872,"unfortunately":873,"white":874,"giving":875,"whenever":876,"ha":877,"order":878,"comfortable":879,"thanks":880,"stayed":881,"originally":882,"list":883,"houses":884,"learning":885,"personally":886,"Florida":887,"aware":888,"snow":889,"lucky":890,"telling":891,"cooking":892,"helps":893,"individual":894,"market":895,"season":896,"field":897,"gives":898,"magazines":899,"light":900,"chicken":901,"lawn":902,"similar":903,"heavy":904,"North":905,"gas":906,"wh":907,"waiting":908,"asked":909,"excuse":910,"handle":911,"answer":912,"trash":913,"obviously":914,"behind":915,"available":916,"travel":917,"eighteen":918,"higher":919,"fall":920,"huge":921,"ground":922,"Houston":923,"cash":924,"process":925,"machine":926,"green":927,"attention":928,"opinion":929,"generally":930,"lose":931,"build":932,"restaurant":933,"tha":934,"research":935,"write":936,"basic":937,"hurt":938,"busy":939,"environment":940,"benefit":941,"bags":942,"happening":943,"rent":944,"hopefully":945,"calling":946,"feet":947,"yo":948,"minute":949,"black":950,"games":951,"penalty":952,"O":953,"e":954,"prison":955,"normally":956,"criminal":957,"evening":958,"luck":959,"visit":960,"alone":961,"raised":962,"hi":963,"towards":964,"Utah":965,"south":966,"himself":967,"finding":968,"forget":969,"systems":970,"mail":971,"grass":972,"others":973,"based":974,"perhaps":975,"waste":976,"economy":977,"starts":978,"bill":979,"serve":980,"wind":981,"keeping":982,"shot":983,"apparently":984,"Sunday":985,"serious":986,"keeps":987,"plant":988,"types":989,"possible":990,"Pennsylvania":991,"average":992,"weight":993,"carry":994,"eventually":995,"weird":996,"glass":997,"self":998,"smaller":999,"road":1000,"future":1001,"expect":1002,"boat":1003,"speak":1004,"follow":1005,"afraid":1006,"current":1007,"changing":1008,"ball":1009,"pet":1010,"loved":1011,"quit":1012,"Colorado":1013,"safe":1014,"salary":1015,"computers":1016,"words":1017,"strong":1018,"allowed":1019,"raise":1020,"third":1021,"industry":1022,"planning":1023,"rock":1024,"training":1025,"property":1026,"taught":1027,"color":1028,"jail":1029,"University":1030,"Maryland":1031,"basis":1032,"Europe":1033,"positive":1034,"force":1035,"laws":1036,"fire":1037,"parent":1038,"bedroom":1039,"East":1040,"walking":1041,"video":1042,"murder":1043,"helped":1044,"cool":1045,"State":1046,"trip":1047,"sent":1048,"grandmother":1049,"lake":1050,"Lake":1051,"willing":1052,"coverage":1053,"surprised":1054,"helping":1055,"shoot":1056,"states":1057,"shape":1058,"quick":1059,"truck":1060,"view":1061,"mainly":1062,"mountains":1063,"east":1064,"bills":1065,"camp":1066,"girls":1067,"City":1068,"stick":1069,"aluminum":1070,"respect":1071,"bank":1072,"tape":1073,"gardening":1074,"sick":1075,"policy":1076,"wondering":1077,"savings":1078,"project":1079,"bed":1080,"Well":1081,"sales":1082,"history":1083,"normal":1084,"thirteen":1085,"beginning":1086,"re":1087,"poor":1088,"tested":1089,"m":1090,"English":1091,"teams":1092,"nights":1093,"foot":1094,"tonight":1095,"issues":1096,"heart":1097,"wanting":1098,"notice":1099,"painting":1100,"piece":1101,"account":1102,"channel":1103,"lower":1104,"occasionally":1105,"Oh":1106,"h":1107,"everywhere":1108,"aerobics":1109,"hoping":1110,"station":1111,"easily":1112,"opportunity":1113,"financial":1114,"hardly":1115,"instance":1116,"attitude":1117,"professional":1118,"died":1119,"magazine":1120,"flowers":1121,"federal":1122,"somehow":1123,"sleep":1124,"oldest":1125,"doubt":1126,"sentence":1127,"cities":1128,"eating":1129,"reasons":1130,"stopped":1131,"spring":1132,"listening":1133,"plants":1134,"stories":1135,"activities":1136,"elderly":1137,"sixties":1138,"hang":1139,"Vietnam":1140,"born":1141,"Richardson":1142,"push":1143,"classical":1144,"awhile":1145,"total":1146,"doctors":1147,"science":1148,"South":1149,"kidding":1150,"yours":1151,"allow":1152,"bother":1153,"hobbies":1154,"supposedly":1155,"moving":1156,"folks":1157,"civil":1158,"van":1159,"H":1160,"bottles":1161,"background":1162,"entire":1163,"land":1164,"groups":1165,"compared":1166,"university":1167,"responsibility":1168,"active":1169,"advantage":1170,"yesterday":1171,"engineering":1172,"value":1173,"career":1174,"Mexico":1175,"metric":1176,"ridiculous":1177,"retired":1178,"limit":1179,"worst":1180,"lunch":1181,"share":1182,"degrees":1183,"writing":1184,"add":1185,"shop":1186,"cute":1187,"won":1188,"tired":1189,"record":1190,"seventies":1191,"dry":1192,"hobby":1193,"numbers":1194,"majority":1195,"defense":1196,"position":1197,"police":1198,"besides":1199,"bike":1200,"invasion":1201,"selling":1202,"Saturday":1203,"floor":1204,"rights":1205,"department":1206,"court":1207,"west":1208,"OF":1209,"step":1210,"human":1211,"pool":1212,"base":1213,"possibly":1214,"horrible":1215,"choose":1216,"restaurants":1217,"hospital":1218,"separate":1219,"figured":1220,"meet":1221,"ooh":1222,"pro":1223,"mess":1224,"ride":1225,"known":1226,"warm":1227,"popular":1228,"offer":1229,"England":1230,"die":1231,"club":1232,"political":1233,"favor":1234,"ye":1235,"security":1236,"F":1237,"body":1238,"kitchen":1239,"Antonio":1240,"farm":1241,"random":1242,"equipment":1243,"trade":1244,"Bush":1245,"beat":1246,"reunion":1247,"extremely":1248,"Carolina":1249,"sixteen":1250,"considered":1251,"fix":1252,"otherwise":1253,"Americans":1254,"language":1255,"wood":1256,"grown":1257,"incredible":1258,"lawyers":1259,"f":1260,"typical":1261,"French":1262,"graduated":1263,"standard":1264,"prices":1265,"c":1266,"telephone":1267,"straight":1268,"reasonable":1269,"grocery":1270,"related":1271,"garbage":1272,"tree":1273,"hands":1274,"hunting":1275,"schedule":1276,"turns":1277,"effect":1278,"nowadays":1279,"basketball":1280,"ourselves":1281,"sold":1282,"upset":1283,"debt":1284,"train":1285,"band":1286,"moment":1287,"plays":1288,"inches":1289,"fourteen":1290,"dead":1291,"forward":1292,"stores":1293,"covered":1294,"somewhat":1295,"legal":1296,"someplace":1297,"products":1298,"staying":1299,"lady":1300,"G":1301,"passed":1302,"quickly":1303,"papers":1304,"opposed":1305,"fit":1306,"ice":1307,"sudden":1308,"wild":1309,"however":1310,"variety":1311,"recipe":1312,"pressure":1313,"grandchildren":1314,"Corps":1315,"Cowboys":1316,"toward":1317,"fight":1318,"rough":1319,"Spring":1320,"Mexican":1321,"swimming":1322,"simply":1323,"stations":1324,"drop":1325,"careful":1326,"Baltimore":1327,"brand":1328,"weekends":1329,"ran":1330,"bucks":1331,"players":1332,"blue":1333,"Oklahoma":1334,"politics":1335,"questions":1336,"pets":1337,"X":1338,"Chicago":1339,"K":1340,"junior":1341,"became":1342,"retirement":1343,"bag":1344,"direction":1345,"stuck":1346,"continue":1347,"sauce":1348,"seat":1349,"forever":1350,"ex":1351,"met":1352,"various":1353,"style":1354,"piano":1355,"AND":1356,"bottom":1357,"effort":1358,"lines":1359,"employees":1360,"hearing":1361,"beyond":1362,"loan":1363,"county":1364,"track":1365,"cable":1366,"sorts":1367,"box":1368,"management":1369,"common":1370,"simple":1371,"solution":1372,"Peace":1373,"ideas":1374,"speaking":1375,"nature":1376,"pop":1377,"Soviet":1378,"harder":1379,"fortunate":1380,"role":1381,"Pittsburgh":1382,"runs":1383,"sat":1384,"jeez":1385,"neighbor":1386,"Garland":1387,"wide":1388,"everyday":1389,"conversation":1390,"smoke":1391,"hair":1392,"slow":1393,"correct":1394,"mentioned":1395,"extent":1396,"spread":1397,"bathroom":1398,"plans":1399,"western":1400,"Austin":1401,"p":1402,"concern":1403,"cheese":1404,"pounds":1405,"dark":1406,"mix":1407,"finished":1408,"afternoon":1409,"scared":1410,"garage":1411,"prefer":1412,"heat":1413,"milk":1414,"engineer":1415,"repair":1416,"voting":1417,"becoming":1418,"owned":1419,"sisters":1420,"cross":1421,"WITH":1422,"windows":1423,"mixed":1424,"Chinese":1425,"face":1426,"Israel":1427,"truth":1428,"President":1429,"rich":1430,"dump":1431,"cheap":1432,"sometime":1433,"Middle":1434,"payment":1435,"hello":1436,"appeal":1437,"meal":1438,"speech":1439,"pardon":1440,"whereas":1441,"wise":1442,"report":1443,"events":1444,"row":1445,"downtown":1446,"tent":1447,"Boston":1448,"necessary":1449,"picking":1450,"depending":1451,"trust":1452,"upon":1453,"limited":1454,"kindergarten":1455,"sewing":1456,"engine":1457,"suspect":1458,"brothers":1459,"violent":1460,"wa":1461,"r":1462,"act":1463,"win":1464,"painted":1465,"Ohio":1466,"exciting":1467,"shoes":1468,"coast":1469,"safety":1470,"actual":1471,"weapons":1472,"situations":1473,"table":1474,"larger":1475,"percentage":1476,"sign":1477,"becomes":1478,"animals":1479,"services":1480,"checks":1481,"board":1482,"wrote":1483,"clear":1484,"trips":1485,"switch":1486,"expenses":1487,"written":1488,"drove":1489,"million":1490,"drink":1491,"unanimous":1492,"economic":1493,"shopping":1494,"closer":1495,"Ford":1496,"begin":1497,"population":1498,"aspect":1499,"tennis":1500,"salad":1501,"puts":1502,"responsible":1503,"range":1504,"cheaper":1505,"picture":1506,"herself":1507,"g":1508,"wall":1509,"mandatory":1510,"Uh":1511,"knowing":1512,"physical":1513,"fantastic":1514,"plenty":1515,"sale":1516,"sh":1517,"influence":1518,"mothers":1519,"liberal":1520,"rooms":1521,"character":1522,"Wisconsin":1523,"vacations":1524,"traveling":1525,"AIDS":1526,"Central":1527,"babies":1528,"sentencing":1529,"recent":1530,"helpful":1531,"points":1532,"factor":1533,"bass":1534,"smart":1535,"constantly":1536,"Friday":1537,"deterrent":1538,"earlier":1539,"dealing":1540,"required":1541,"handy":1542,"jeans":1543,"War":1544,"convenient":1545,"organization":1546,"square":1547,"touch":1548,"eye":1549,"cents":1550,"beach":1551,"flat":1552,"Japanese":1553,"broken":1554,"original":1555,"Rangers":1556,"backyard":1557,"pass":1558,"require":1559,"election":1560,"finish":1561,"double":1562,"broke":1563,"worried":1564,"NEWS":1565,"Monday":1566,"meat":1567,"b":1568,"foods":1569,"deep":1570,"conditioning":1571,"dangerous":1572,"ski":1573,"provide":1574,"healthy":1575,"dear":1576,"missed":1577,"spot":1578,"loans":1579,"whose":1580,"Arlington":1581,"expected":1582,"forced":1583,"roof":1584,"se":1585,"fighting":1586,"hire":1587,"feelings":1588,"losing":1589,"Iraq":1590,"Saint":1591,"fund":1592,"pound":1593,"appreciate":1594,"wha":1595,"grandparents":1596,"Honda":1597,"access":1598,"Canada":1599,"above":1600,"ability":1601,"feels":1602,"thinks":1603,"Minnesota":1604,"l":1605,"co":1606,"accept":1607,"enjoyable":1608,"further":1609,"lay":1610,"hole":1611,"neither":1612,"voice":1613,"smoking":1614,"data":1615,"politicians":1616,"perfect":1617,"return":1618,"lakes":1619,"served":1620,"fill":1621,"bins":1622,"discipline":1623,"Visa":1624,"showing":1625,"Italian":1626,"threat":1627,"boring":1628,"World":1629,"taste":1630,"tickets":1631,"bedrooms":1632,"bothers":1633,"Georgia":1634,"metal":1635,"purchase":1636,"suit":1637,"bread":1638,"asking":1639,"none":1640,"raising":1641,"stupid":1642,"likely":1643,"pleased":1644,"form":1645,"unusual":1646,"park":1647,"names":1648,"damage":1649,"facilities":1650,"blame":1651,"knowledge":1652,"action":1653,"fly":1654,"flower":1655,"treat":1656,"duty":1657,"employee":1658,"successful":1659,"letting":1660,"voted":1661,"meals":1662,"colors":1663,"primarily":1664,"leaving":1665,"brown":1666,"saved":1667,"animal":1668,"roll":1669,"Summer":1670,"saving":1671,"adults":1672,"automatic":1673,"seventeen":1674,"opinions":1675,"Jersey":1676,"values":1677,"thousands":1678,"tomatoes":1679,"player":1680,"discuss":1681,"circumstances":1682,"study":1683,"leaves":1684,"due":1685,"centers":1686,"whoever":1687,"lawyer":1688,"border":1689,"impressed":1690,"payments":1691,"traffic":1692,"developed":1693,"excited":1694,"southern":1695,"amazed":1696,"tests":1697,"admit":1698,"pattern":1699,"rice":1700,"held":1701,"fresh":1702,"alcohol":1703,"Park":1704,"visited":1705,"versus":1706,"aside":1707,"Yeah":1708,"semester":1709,"violence":1710,"collect":1711,"red":1712,"driver":1713,"shorts":1714,"relatives":1715,"present":1716,"foreign":1717,"Scouts":1718,"Air":1719,"juries":1720,"recycled":1721,"neighbors":1722,"fifties":1723,"W":1724,"material":1725,"peace":1726,"package":1727,"mile":1728,"seriously":1729,"dental":1730,"Christian":1731,"distance":1732,"super":1733,"eyes":1734,"assume":1735,"killing":1736,"letter":1737,"honest":1738,"loves":1739,"participate":1740,"president":1741,"technology":1742,"machines":1743,"lessons":1744,"feed":1745,"section":1746,"Germany":1747,"convicted":1748,"sun":1749,"fixed":1750,"replace":1751,"roles":1752,"showed":1753,"blow":1754,"gasoline":1755,"compare":1756,"energy":1757,"alive":1758,"realized":1759,"article":1760,"activity":1761,"colleges":1762,"forgot":1763,"ends":1764,"barbecue":1765,"businesses":1766,"jump":1767,"concept":1768,"perspective":1769,"laid":1770,"bus":1771,"wondered":1772,"rates":1773,"sing":1774,"courses":1775,"heck":1776,"highway":1777,"curious":1778,"hired":1779,"criminals":1780,"quiet":1781,"purpose":1782,"volunteer":1783,"skiing":1784,"hundreds":1785,"technical":1786,"boxes":1787,"opposite":1788,"balance":1789,"catfish":1790,"fourth":1791,"advice":1792,"sitter":1793,"ages":1794,"seafood":1795,"youngest":1796,"edge":1797,"rural":1798,"minimum":1799,"checked":1800,"fault":1801,"spare":1802,"shame":1803,"burning":1804,"committed":1805,"date":1806,"burn":1807,"rented":1808,"evidence":1809,"songs":1810,"murders":1811,"wet":1812,"elementary":1813,"protect":1814,"Boy":1815,"belong":1816,"August":1817,"pain":1818,"cream":1819,"checking":1820,"commit":1821,"extended":1822,"river":1823,"natural":1824,"mistake":1825,"tremendous":1826,"differently":1827,"considering":1828,"lead":1829,"Instruments":1830,"vegetables":1831,"welfare":1832,"complete":1833,"ju":1834,"draw":1835,"J":1836,"projects":1837,"items":1838,"standing":1839,"Congress":1840,"blood":1841,"apart":1842,"WOLVES":1843,"daughters":1844,"housing":1845,"Russia":1846,"planted":1847,"equal":1848,"window":1849,"drives":1850,"shooting":1851,"teenagers":1852,"sand":1853,"independent":1854,"Williams":1855,"meeting":1856,"encourage":1857,"pictures":1858,"preschool":1859,"immigration":1860,"atmosphere":1861,"negative":1862,"product":1863,"Indiana":1864,"meant":1865,"female":1866,"option":1867,"decisions":1868,"impact":1869,"sport":1870,"choices":1871,"tends":1872,"prisons":1873,"recipes":1874,"Atlanta":1875,"practice":1876,"solve":1877,"count":1878,"walked":1879,"pulled":1880,"streets":1881,"educated":1882,"freedom":1883,"software":1884,"boss":1885,"carpet":1886,"junk":1887,"nicer":1888,"And":1889,"automatically":1890,"judges":1891,"strongly":1892,"adult":1893,"tuition":1894,"license":1895,"practically":1896,"media":1897,"stays":1898,"Force":1899,"beer":1900,"cutting":1901,"talks":1902,"regularly":1903,"fat":1904,"grades":1905,"essentially":1906,"driven":1907,"ma":1908,"stage":1909,"frightening":1910,"draft":1911,"odd":1912,"anyhow":1913,"bugs":1914,"TIME":1915,"John":1916,"Mart":1917,"cleaning":1918,"fell":1919,"rules":1920,"Union":1921,"series":1922,"expecting":1923,"et":1924,"staff":1925,"brings":1926,"Express":1927,"brick":1928,"mo":1929,"overall":1930,"cetera":1931,"levels":1932,"district":1933,"justice":1934,"abuse":1935,"facts":1936,"medicine":1937,"enjoying":1938,"shrimp":1939,"accident":1940,"effects":1941,"Day":1942,"interests":1943,"mini":1944,"pays":1945,"subscribe":1946,"labor":1947,"doors":1948,"breaks":1949,"pushing":1950,"song":1951,"sides":1952,"immediately":1953,"pleasure":1954,"monthly":1955,"West":1956,"arm":1957,"theater":1958,"campus":1959,"pants":1960,"recommend":1961,"June":1962,"league":1963,"currently":1964,"turning":1965,"TWENTY":1966,"STAR":1967,"members":1968,"entertainment":1969,"ate":1970,"specific":1971,"tapes":1972,"innocent":1973,"solid":1974,"gorgeous":1975,"extreme":1976,"quarter":1977,"round":1978,"ho":1979,"strict":1980,"anytime":1981,"breed":1982,"German":1983,"reports":1984,"complain":1985,"swim":1986,"Gulf":1987,"key":1988,"comedy":1989,"records":1990,"missing":1991,"DANCES":1992,"mornings":1993,"yellow":1994,"stadium":1995,"relatively":1996,"earth":1997,"trucks":1998,"holding":1999,"immediate":2000,"senior":2001,"France":2002,"significant":2003,"Minneapolis":2004,"views":2005,"belt":2006,"di":2007,"caused":2008,"sentenced":2009,"prime":2010,"recording":2011,"decent":2012,"pieces":2013,"setting":2014,"possibility":2015,"mistakes":2016,"habit":2017,"model":2018,"wearing":2019,"male":2020,"northern":2021,"articles":2022,"risk":2023,"shift":2024,"maintain":2025,"block":2026,"Massachusetts":2027,"humid":2028,"luxury":2029,"rule":2030,"sweet":2031,"County":2032,"terribly":2033,"naturally":2034,"dirt":2035,"nearly":2036,"manage":2037,"master":2038,"May":2039,"message":2040,"corner":2041,"appropriate":2042,"prior":2043,"Iowa":2044,"aid":2045,"till":2046,"facility":2047,"paycheck":2048,"Mom":2049,"network":2050,"organized":2051,"fee":2052,"bothered":2053,"daily":2054,"January":2055,"mad":2056,"uses":2057,"tomorrow":2058,"weights":2059,"Lord":2060,"useful":2061,"individuals":2062,"Disney":2063,"beans":2064,"loose":2065,"deficit":2066,"cuts":2067,"elected":2068,"stress":2069,"opera":2070,"pregnant":2071,"parties":2072,"corporation":2073,"motivated":2074,"iron":2075,"ups":2076,"Raleigh":2077,"raining":2078,"opened":2079,"fiction":2080,"trials":2081,"breaking":2082,"relationship":2083,"argument":2084,"October":2085,"nation":2086,"organizations":2087,"upper":2088,"studying":2089,"culture":2090,"Los":2091,"noise":2092,"fortunately":2093,"freeze":2094,"flexible":2095,"increase":2096,"educational":2097,"dishes":2098,"attached":2099,"gallon":2100,"mow":2101,"eighties":2102,"dish":2103,"yards":2104,"riding":2105,"tie":2106,"dirty":2107,"press":2108,"classic":2109,"reach":2110,"knock":2111,"threw":2112,"experiences":2113,"li":2114,"corporate":2115,"crafts":2116,"Michigan":2117,"STREET":2118,"cruise":2119,"un":2120,"commercial":2121,"highly":2122,"shirt":2123,"rape":2124,"humidity":2125,"casual":2126,"processing":2127,"illegal":2128,"filled":2129,"swing":2130,"mental":2131,"cousins":2132,"smell":2133,"Fort":2134,"beds":2135,"don":2136,"fellow":2137,"TIMES":2138,"honestly":2139,"design":2140,"deserve":2141,"bu":2142,"microwave":2143,"sharing":2144,"Spanish":2145,"suits":2146,"verdict":2147,"July":2148,"Detroit":2149,"closed":2150,"split":2151,"scale":2152,"passing":2153,"parole":2154,"trend":2155,"dining":2156,"pair":2157,"conscious":2158,"sew":2159,"December":2160,"coach":2161,"Kentucky":2162,"whatnot":2163,"retire":2164,"trained":2165,"skills":2166,"desk":2167,"truly":2168,"hospitals":2169,"rains":2170,"added":2171,"receive":2172,"fence":2173,"bath":2174,"Lubbock":2175,"hers":2176,"firm":2177,"oriented":2178,"jazz":2179,"throwing":2180,"expense":2181,"regard":2182,"Tech":2183,"Japan":2184,"potential":2185,"impossible":2186,"soap":2187,"quote":2188,"complicated":2189,"corn":2190,"challenge":2191,"Cadillac":2192,"Y":2193,"prove":2194,"address":2195,"bringing":2196,"Worth":2197,"owner":2198,"Catholic":2199,"seconds":2200,"match":2201,"wash":2202,"sons":2203,"repairs":2204,"member":2205,"channels":2206,"routine":2207,"auto":2208,"favorites":2209,"practical":2210,"wherever":2211,"Angeles":2212,"onto":2213,"sleeping":2214,"properly":2215,"investment":2216,"dropped":2217,"fancy":2218,"vehicles":2219,"enjoys":2220,"March":2221,"parks":2222,"cholesterol":2223,"trim":2224,"electronic":2225,"fans":2226,"complex":2227,"manager":2228,"fascinating":2229,"European":2230,"thi":2231,"cake":2232,"shut":2233,"badly":2234,"pot":2235,"hell":2236,"clubs":2237,"results":2238,"recognize":2239,"budgeting":2240,"join":2241,"explain":2242,"storm":2243,"Denver":2244,"fry":2245,"plastics":2246,"speed":2247,"Tom":2248,"signs":2249,"portion":2250,"prepared":2251,"unit":2252,"hurting":2253,"tiny":2254,"teenager":2255,"forties":2256,"u":2257,"combination":2258,"Bible":2259,"including":2260,"brakes":2261,"attorney":2262,"flip":2263,"necessity":2264,"disappointed":2265,"improve":2266,"dig":2267,"Francisco":2268,"library":2269,"directly":2270,"singing":2271,"planned":2272,"satisfied":2273,"please":2274,"potatoes":2275,"automobile":2276,"wine":2277,"districts":2278,"religious":2279,"outrageous":2280,"proper":2281,"ceiling":2282,"nurse":2283,"source":2284,"greatest":2285,"tells":2286,"silly":2287,"reduce":2288,"understanding":2289,"Latin":2290,"sending":2291,"quarterback":2292,"bar":2293,"pension":2294,"fifth":2295,"beef":2296,"motivation":2297,"affect":2298,"employer":2299,"closet":2300,"groceries":2301,"shirts":2302,"relate":2303,"Sam":2304,"art":2305,"bake":2306,"Springs":2307,"professor":2308,"kick":2309,"weapon":2310,"pie":2311,"fuel":2312,"disagree":2313,"summertime":2314,"carrying":2315,"lesser":2316,"mileage":2317,"bicycle":2318,"arts":2319,"international":2320,"marriage":2321,"location":2322,"race":2323,"Texan":2324,"math":2325,"tall":2326,"thin":2327,"seats":2328,"hitting":2329,"breakfast":2330,"earn":2331,"Orleans":2332,"frustrating":2333,"recall":2334,"relaxing":2335,"direct":2336,"purchased":2337,"pump":2338,"Lincoln":2339,"thoroughly":2340,"vehicle":2341,"ill":2342,"victim":2343,"thrown":2344,"Philadelphia":2345,"amounts":2346,"print":2347,"native":2348,"named":2349,"throughout":2350,"category":2351,"tools":2352,"minor":2353,"latest":2354,"disease":2355,"Creek":2356,"profit":2357,"birthday":2358,"dressed":2359,"options":2360,"central":2361,"courts":2362,"teaches":2363,"TREK":2364,"traditional":2365,"stands":2366,"contact":2367,"concert":2368,"length":2369,"chore":2370,"visiting":2371,"cancer":2372,"Wal":2373,"millions":2374,"structure":2375,"Red":2376,"hanging":2377,"marvelous":2378,"wheel":2379,"underneath":2380,"golly":2381,"patterns":2382,"National":2383,"treated":2384,"philosophy":2385,"generations":2386,"elections":2387,"Panama":2388,"parking":2389,"unfortunate":2390,"development":2391,"severe":2392,"roommate":2393,"gray":2394,"engines":2395,"signed":2396,"corporations":2397,"Golden":2398,"holidays":2399,"liter":2400,"avoid":2401,"shower":2402,"Toyota":2403,"grandfather":2404,"citizens":2405,"tied":2406,"puppy":2407,"deer":2408,"delicious":2409,"containers":2410,"inch":2411,"improvement":2412,"causes":2413,"hills":2414,"transportation":2415,"movement":2416,"develop":2417,"seasons":2418,"pulling":2419,"uncle":2420,"camped":2421,"halfway":2422,"effective":2423,"lights":2424,"listened":2425,"acid":2426,"presented":2427,"rap":2428,"refrigerator":2429,"chose":2430,"contribute":2431,"diesel":2432,"roads":2433,"Chevy":2434,"crowd":2435,"forms":2436,"Thursday":2437,"rainy":2438,"fabulous":2439,"thirties":2440,"barely":2441,"stitch":2442,"annual":2443,"mid":2444,"film":2445,"registered":2446,"holes":2447,"exact":2448,"statistics":2449,"Hawaii":2450,"hassle":2451,"financially":2452,"suburb":2453,"Dad":2454,"causing":2455,"alternative":2456,"applied":2457,"site":2458,"Michael":2459,"goal":2460,"fed":2461,"Africa":2462,"dumb":2463,"repeat":2464,"planting":2465,"literally":2466,"employment":2467,"supporting":2468,"carried":2469,"institution":2470,"conservative":2471,"aunt":2472,"route":2473,"agency":2474,"Louisiana":2475,"exercising":2476,"unbelievable":2477,"thoughts":2478,"version":2479,"steak":2480,"create":2481,"Two":2482,"cooked":2483,"pure":2484,"theirs":2485,"thick":2486,"soil":2487,"modern":2488,"softball":2489,"voluntary":2490,"laugh":2491,"lovely":2492,"rehabilitation":2493,"jus":2494,"pleasant":2495,"chemical":2496,"hook":2497,"classroom":2498,"prevent":2499,"Missouri":2500,"discovered":2501,"clothing":2502,"apartments":2503,"collection":2504,"frame":2505,"burden":2506,"result":2507,"screen":2508,"convinced":2509,"engineers":2510,"gain":2511,"sight":2512,"pickup":2513,"China":2514,"page":2515,"Dakota":2516,"hung":2517,"emergency":2518,"warranty":2519,"reputation":2520,"consumer":2521,"citizen":2522,"contract":2523,"peers":2524,"knee":2525,"item":2526,"realistic":2527,"communities":2528,"MORNING":2529,"established":2530,"faster":2531,"perfectly":2532,"woods":2533,"motor":2534,"bushes":2535,"charged":2536,"cousin":2537,"nations":2538,"lock":2539,"chemicals":2540,"banks":2541,"among":2542,"spoiled":2543,"Johnson":2544,"theory":2545,"desert":2546,"coat":2547,"overseas":2548,"drunk":2549,"exposed":2550,"hide":2551,"Alabama":2552,"sentences":2553,"inner":2554,"letters":2555,"settled":2556,"participating":2557,"funding":2558,"requirements":2559,"incentive":2560,"musical":2561,"maintenance":2562,"tents":2563,"pre":2564,"fully":2565,"offices":2566,"actor":2567,"sex":2568,"materials":2569,"nuts":2570,"creative":2571,"adds":2572,"Kuwait":2573,"sources":2574,"unemployment":2575,"HOME":2576,"falling":2577,"newer":2578,"tour":2579,"standpoint":2580,"copy":2581,"pan":2582,"advance":2583,"code":2584,"wi":2585,"conditions":2586,"walls":2587,"furniture":2588,"mystery":2589,"affects":2590,"Jim":2591,"laying":2592,"definite":2593,"College":2594,"Church":2595,"hardest":2596,"automobiles":2597,"commercials":2598,"depend":2599,"physically":2600,"pushed":2601,"cared":2602,"buildings":2603,"acceptable":2604,"administration":2605,"aspects":2606,"survive":2607,"deposit":2608,"electric":2609,"James":2610,"sooner":2611,"charges":2612,"programming":2613,"surgery":2614,"litter":2615,"bored":2616,"dessert":2617,"weeds":2618,"sir":2619,"undergraduate":2620,"ocean":2621,"summers":2622,"fixing":2623,"qualified":2624,"vegetable":2625,"divorced":2626,"JOURNAL":2627,"burned":2628,"condition":2629,"graduating":2630,"manufacturing":2631,"wound":2632,"cartoons":2633,"according":2634,"skirt":2635,"soccer":2636,"stock":2637,"You":2638,"Saudi":2639,"mall":2640,"prescription":2641,"afterwards":2642,"policeman":2643,"difficulty":2644,"smog":2645,"memory":2646,"butter":2647,"operate":2648,"apply":2649,"homework":2650,"received":2651,"eliminate":2652,"entirely":2653,"sets":2654,"typically":2655,"finance":2656,"votes":2657,"household":2658,"managed":2659,"addition":2660,"designed":2661,"involvement":2662,"diet":2663,"Hampshire":2664,"hooked":2665,"button":2666,"Jewish":2667,"produce":2668,"Mercedes":2669,"minds":2670,"profession":2671,"wore":2672,"outdoor":2673,"expert":2674,"occurred":2675,"McDonald":2676,"prepare":2677,"task":2678,"fruit":2679,"cafeteria":2680,"arms":2681,"knit":2682,"videos":2683,"Louis":2684,"catching":2685,"guarantee":2686,"dorm":2687,"shock":2688,"reporting":2689,"judicial":2690,"rarely":2691,"joke":2692,"increased":2693,"claim":2694,"intelligent":2695,"luckily":2696,"grill":2697,"construction":2698,"salt":2699,"protected":2700,"turkey":2701,"Reagan":2702,"formal":2703,"concerns":2704,"craft":2705,"ugh":2706,"consideration":2707,"hits":2708,"youth":2709,"understood":2710,"cast":2711,"steps":2712,"conflict":2713,"broad":2714,"electronics":2715,"horse":2716,"crisis":2717,"entertaining":2718,"critical":2719,"bottle":2720,"argue":2721,"whe":2722,"Sears":2723,"mayor":2724,"blocks":2725,"temperature":2726,"ideal":2727,"trumpet":2728,"Rochester":2729,"chances":2730,"taxed":2731,"reality":2732,"tight":2733,"answering":2734,"dust":2735,"competition":2736,"dealers":2737,"whatsoever":2738,"wage":2739,"girlfriend":2740,"positions":2741,"division":2742,"dying":2743,"September":2744,"skirts":2745,"socially":2746,"statement":2747,"instructor":2748,"characters":2749,"tune":2750,"ham":2751,"frequently":2752,"tastes":2753,"Master":2754,"gym":2755,"territory":2756,"standards":2757,"criteria":2758,"event":2759,"fear":2760,"plate":2761,"covers":2762,"relative":2763,"substitute":2764,"resources":2765,"General":2766,"onions":2767,"novels":2768,"lists":2769,"flag":2770,"scene":2771,"Clarion":2772,"eaten":2773,"candidates":2774,"lo":2775,"dealer":2776,"subjects":2777,"fitness":2778,"grab":2779,"slacks":2780,"lab":2781,"approach":2782,"School":2783,"blowing":2784,"bin":2785,"towns":2786,"proud":2787,"basement":2788,"union":2789,"Security":2790,"eggs":2791,"mortgage":2792,"spray":2793,"jumped":2794,"chocolate":2795,"Bell":2796,"note":2797,"Lewisville":2798,"universal":2799,"accepted":2800,"ads":2801,"laughed":2802,"era":2803,"workers":2804,"farmers":2805,"committing":2806,"lack":2807,"accurate":2808,"following":2809,"goods":2810,"mouth":2811,"dresses":2812,"tendency":2813,"increasing":2814,"horror":2815,"cares":2816,"dried":2817,"sounded":2818,"spots":2819,"someday":2820,"oven":2821,"gifts":2822,"fried":2823,"pack":2824,"landfill":2825,"supervisor":2826,"par":2827,"occasion":2828,"instrument":2829,"anti":2830,"attack":2831,"discussed":2832,"democracy":2833,"loss":2834,"Okay":2835,"Black":2836,"LAMBS":2837,"Kennedy":2838,"recession":2839,"couples":2840,"generate":2841,"worthwhile":2842,"drag":2843,"chain":2844,"Social":2845,"winds":2846,"pour":2847,"teenage":2848,"ev":2849,"gardens":2850,"purposes":2851,"com":2852,"sugar":2853,"economics":2854,"King":2855,"uncomfortable":2856,"Republican":2857,"determine":2858,"mowing":2859,"minority":2860,"sweat":2861,"cultures":2862,"al":2863,"located":2864,"Kansas":2865,"tries":2866,"politically":2867,"Sherman":2868,"specifically":2869,"user":2870,"limits":2871,"Indian":2872,"reunions":2873,"urban":2874,"forgotten":2875,"opportunities":2876,"priced":2877,"weekly":2878,"WORLD":2879,"pages":2880,"strictly":2881,"bite":2882,"bowl":2883,"candidate":2884,"nineties":2885,"sue":2886,"baked":2887,"sits":2888,"region":2889,"differences":2890,"surprising":2891,"SILENCE":2892,"requires":2893,"One":2894,"warehouse":2895,"wedding":2896,"below":2897,"Nissan":2898,"teeth":2899,"Arkansas":2900,"figures":2901,"affected":2902,"improved":2903,"emotional":2904,"jogging":2905,"choir":2906,"woodworking":2907,"concrete":2908,"mill":2909,"lift":2910,"dance":2911,"rolls":2912,"husbands":2913,"shocked":2914,"topics":2915,"consistent":2916,"accused":2917,"sweaters":2918,"empty":2919,"performance":2920,"sea":2921,"hm":2922,"drain":2923,"sixth":2924,"charging":2925,"therefore":2926,"friendly":2927,"fees":2928,"mountain":2929,"beneficial":2930,"funds":2931,"wagon":2932,"NIGHT":2933,"entertain":2934,"phase":2935,"professionals":2936,"righty":2937,"messed":2938,"shots":2939,"bureaucracy":2940,"ther":2941,"cucumbers":2942,"tournament":2943,"farther":2944,"brake":2945,"treatment":2946,"file":2947,"waited":2948,"bitty":2949,"comment":2950,"exposure":2951,"aerobic":2952,"wallpaper":2953,"efficient":2954,"weed":2955,"advertising":2956,"Navy":2957,"penny":2958,"Civil":2959,"cultural":2960,"behavior":2961,"The":2962,"priority":2963,"jumping":2964,"Hey":2965,"potato":2966,"mobile":2967,"hill":2968,"finances":2969,"Thanksgiving":2970,"appeals":2971,"handled":2972,"zero":2973,"buffalo":2974,"joined":2975,"slowly":2976,"pilot":2977,"abused":2978,"began":2979,"controlled":2980,"tires":2981,"principal":2982,"largest":2983,"Grand":2984,"soft":2985,"employed":2986,"ar":2987,"ge":2988,"Seattle":2989,"customer":2990,"invaded":2991,"supply":2992,"bless":2993,"communications":2994,"IN":2995,"printer":2996,"stolen":2997,"Giants":2998,"leaders":2999,"wealthy":3000,"penalties":3001,"reliable":3002,"factors":3003,"beating":3004,"DALLAS":3005,"final":3006,"remarkable":3007,"con":3008,"rise":3009,"Wednesday":3010,"score":3011,"Ryan":3012,"squash":3013,"depth":3014,"skunk":3015,"discussion":3016,"enjoyment":3017,"finger":3018,"acre":3019,"personality":3020,"informed":3021,"stir":3022,"Eastern":3023,"crack":3024,"flying":3025,"legs":3026,"wire":3027,"offered":3028,"angry":3029,"evenings":3030,"coffee":3031,"lasagna":3032,"nuclear":3033,"winning":3034,"dressing":3035,"crawfish":3036,"lifting":3037,"selected":3038,"storms":3039,"rained":3040,"Nebraska":3041,"flavor":3042,"annoying":3043,"drivers":3044,"wake":3045,"slip":3046,"controls":3047,"god":3048,"jurors":3049,"dream":3050,"SHOW":3051,"owe":3052,"eastern":3053,"awards":3054,"unique":3055,"surely":3056,"It":3057,"communication":3058,"j":3059,"hated":3060,"walks":3061,"tuned":3062,"spaghetti":3063,"plain":3064,"neighborhoods":3065,"focus":3066,"SIXTY":3067,"connection":3068,"bulbs":3069,"peppers":3070,"camper":3071,"lowest":3072,"Valley":3073,"lesson":3074,"hunt":3075,"transmission":3076,"steal":3077,"No":3078,"coal":3079,"scratch":3080,"collecting":3081,"fields":3082,"details":3083,"assistant":3084,"TWO":3085,"Mississippi":3086,"neck":3087,"Addison":3088,"ta":3089,"Oakland":3090,"hotel":3091,"directions":3092,"Chrysler":3093,"Brooks":3094,"traveled":3095,"fi":3096,"lean":3097,"weigh":3098,"Mustang":3099,"industrial":3100,"wasting":3101,"Waco":3102,"serving":3103,"clearly":3104,"pocket":3105,"granted":3106,"greater":3107,"roots":3108,"playoffs":3109,"exist":3110,"darned":3111,"Shepherd":3112,"golfer":3113,"grief":3114,"olds":3115,"offering":3116,"vegetarian":3117,"deductions":3118,"WALL":3119,"strip":3120,"Desert":3121,"historical":3122,"electrical":3123,"Illinois":3124,"virtually":3125,"tons":3126,"cleaned":3127,"struggle":3128,"languages":3129,"pitching":3130,"tea":3131,"participated":3132,"vet":3133,"unreal":3134,"honor":3135,"medium":3136,"album":3137,"grows":3138,"WOMAN":3139,"falls":3140,"guard":3141,"survey":3142,"encouraged":3143,"selection":3144,"load":3145,"toys":3146,"fired":3147,"LAW":3148,"impression":3149,"accent":3150,"de":3151,"officer":3152,"Winter":3153,"nursery":3154,"studies":3155,"ultimately":3156,"ad":3157,"We":3158,"moral":3159,"island":3160,"sake":3161,"pride":3162,"constant":3163,"belts":3164,"acres":3165,"agent":3166,"agreement":3167,"governor":3168,"headlines":3169,"stealing":3170,"tomato":3171,"consulting":3172,"heavily":3173,"commitment":3174,"ugly":3175,"comparison":3176,"famous":3177,"hiring":3178,"Jack":3179,"fewer":3180,"internal":3181,"providing":3182,"patients":3183,"strike":3184,"measure":3185,"Argentina":3186,"funded":3187,"mentally":3188,"blank":3189,"solar":3190,"campaign":3191,"tail":3192,"dip":3193,"TO":3194,"voters":3195,"birds":3196,"interview":3197,"El":3198,"PRETTY":3199,"trailer":3200,"dozen":3201,"poverty":3202,"scares":3203,"writer":3204,"soup":3205,"Hussein":3206,"pitch":3207,"shell":3208,"feeding":3209,"Tuesday":3210,"suggested":3211,"nervous":3212,"divorce":3213,"estate":3214,"ticket":3215,"bird":3216,"Saddam":3217,"attorneys":3218,"bonus":3219,"welcome":3220,"NEW":3221,"tank":3222,"cent":3223,"nor":3224,"interior":3225,"loud":3226,"hum":3227,"chair":3228,"marketing":3229,"ki":3230,"Fall":3231,"ch":3232,"tear":3233,"disk":3234,"Mavericks":3235,"mature":3236,"attitudes":3237,"Dodge":3238,"settle":3239,"economically":3240,"skied":3241,"tin":3242,"seventh":3243,"trunk":3244,"ONE":3245,"partly":3246,"dealt":3247,"correctly":3248,"perform":3249,"pork":3250,"chop":3251,"ladies":3252,"murdered":3253,"tradition":3254,"April":3255,"temporary":3256,"Costner":3257,"gang":3258,"Smith":3259,"authority":3260,"troops":3261,"shotgun":3262,"PEOPLE":3263,"outdoors":3264,"seed":3265,"environmental":3266,"guide":3267,"rare":3268,"medication":3269,"Kevin":3270,"biased":3271,"gold":3272,"legitimate":3273,"silver":3274,"forces":3275,"reached":3276,"instruments":3277,"cigarettes":3278,"toy":3279,"ninth":3280,"complaining":3281,"Vermont":3282,"tooth":3283,"buses":3284,"accidents":3285,"solutions":3286,"ozone":3287,"gourmet":3288,"scores":3289,"transferred":3290,"debts":3291,"rush":3292,"traded":3293,"menu":3294,"chosen":3295,"soda":3296,"success":3297,"arguments":3298,"suddenly":3299,"Iran":3300,"drawing":3301,"Alzheimer":3302,"recyclable":3303,"preparing":3304,"November":3305,"scenes":3306,"occur":3307,"cooler":3308,"twenties":3309,"Arizona":3310,"included":3311,"jails":3312,"surprise":3313,"sailing":3314,"flour":3315,"depressing":3316,"choosing":3317,"cow":3318,"tremendously":3319,"Super":3320,"concentrate":3321,"miniature":3322,"incredibly":3323,"talent":3324,"apple":3325,"February":3326,"democratic":3327,"cop":3328,"MasterCard":3329,"Bowl":3330,"drinking":3331,"requirement":3332,"indoor":3333,"analysis":3334,"afternoons":3335,"crowded":3336,"phenomenal":3337,"nowhere":3338,"hurts":3339,"roast":3340,"shore":3341,"Gorbachev":3342,"laundry":3343,"ship":3344,"But":3345,"slightly":3346,"pressed":3347,"Bill":3348,"blown":3349,"George":3350,"worrying":3351,"bred":3352,"shown":3353,"workout":3354,"awfully":3355,"Buddy":3356,"ba":3357,"crochet":3358,"upstairs":3359,"released":3360,"frozen":3361,"technically":3362,"features":3363,"boating":3364,"content":3365,"quarters":3366,"highest":3367,"chunk":3368,"convict":3369,"lap":3370,"steel":3371,"tornado":3372,"hysterical":3373,"sky":3374,"cancel":3375,"discussing":3376,"colored":3377,"previous":3378,"desire":3379,"retriever":3380,"leg":3381,"mild":3382,"cassette":3383,"dolls":3384,"religion":3385,"builds":3386,"bases":3387,"lawns":3388,"guitar":3389,"worries":3390,"athlete":3391,"switched":3392,"thumb":3393,"premeditated":3394,"heels":3395,"Puerto":3396,"mention":3397,"shed":3398,"Persian":3399,"debate":3400,"Buffalo":3401,"Democrat":3402,"former":3403,"CHEERS":3404,"core":3405,"post":3406,"crab":3407,"domestic":3408,"Rome":3409,"Joe":3410,"restrictions":3411,"selecting":3412,"creek":3413,"pasta":3414,"competitive":3415,"suffering":3416,"Jimmy":3417,"ties":3418,"morals":3419,"placed":3420,"Saturdays":3421,"struggling":3422,"obvious":3423,"Motors":3424,"som":3425,"comfort":3426,"worn":3427,"nasty":3428,"remove":3429,"additional":3430,"celery":3431,"k":3432,"daycare":3433,"encouraging":3434,"associated":3435,"rip":3436,"emphasis":3437,"gangs":3438,"guilt":3439,"suburbs":3440,"hurry":3441,"birth":3442,"Tex":3443,"ban":3444,"demand":3445,"lets":3446,"assumed":3447,"register":3448,"handguns":3449,"twins":3450,"tub":3451,"habits":3452,"schooling":3453,"overnight":3454,"depressed":3455,"costing":3456,"handling":3457,"reasonably":3458,"biking":3459,"aggressive":3460,"Tennessee":3461,"applications":3462,"Alaska":3463,"powerful":3464,"conversations":3465,"hiking":3466,"nope":3467,"LIFE":3468,"Vietnamese":3469,"packages":3470,"opening":3471,"winters":3472,"Buick":3473,"unfair":3474,"touched":3475,"object":3476,"st":3477,"bankrupt":3478,"rea":3479,"contractor":3480,"accounts":3481,"lazy":3482,"accomplish":3483,"mood":3484,"ear":3485,"absolute":3486,"latex":3487,"Orlando":3488,"meetings":3489,"lemon":3490,"melt":3491,"association":3492,"handgun":3493,"relax":3494,"director":3495,"modem":3496,"governments":3497,"grand":3498,"Connecticut":3499,"deck":3500,"valley":3501,"ears":3502,"League":3503,"ratio":3504,"permanent":3505,"Peter":3506,"promote":3507,"porch":3508,"responsibilities":3509,"supported":3510,"primary":3511,"Galveston":3512,"dumping":3513,"volleyball":3514,"legislation":3515,"allows":3516,"release":3517,"fits":3518,"indeed":3519,"patio":3520,"secretary":3521,"cup":3522,"reporter":3523,"scattered":3524,"Russian":3525,"emissions":3526,"mass":3527,"Mother":3528,"Brian":3529},"unk_token":"[UNK]"}}